[
    {
        "judul": "Artikel_1",
        "url": "https://www.halodoc.com/artikel/anak-demam-baiknya-kompres-air-hangat-atau-dingin",
        "konten": "DAFTAR ISI: DAFTAR ISI: Kompres yang Tepat untuk Anak Demam Cara Lain Mengatasi Demam pada Anak Rekomendasi Obat Demam AnakTempra Sirup Rasa Anggur 60 mlParacetamol Sirup 60 mlTermorex Patch 6 Sachet Tempra Sirup Rasa Anggur 60 ml Paracetamol Sirup 60 ml Termorex Patch 6 Sachet Ketahui Kapan Harus Membawa Anak ke Dokter FAQ  Demam merupakan kondisi ketika suhu tubuh melebihi 37.5 derajat Celcius. Selain orang tua, anak juga rentan mengalami demam. Biasanya, hal ini disebabkan oleh infeksi, alergi, hingga kejadian ikutan pasca imunisasi atau vaksin. Sebenarnya, demam merupakan tanda umum bahwa tubuh anak sedang melawan infeksi. Jika anak merasa tidak nyaman, ibu bisa coba lakukan kompres demam untuk menurunkan suhu tubuh. Namun, masih banyak orangtua yang bingung saat anak demam, apakah mereka perlu diberikan kompres dingin atau kompres hangat. Penasaran dengan jawabannya? Simak ulasannya berikut ini! Kompres yang Tepat untuk Anak Demam Kompres yang Tepat untuk Anak Demam Ketika ditanya, mana yang lebih baik, memberikan kompres panas ataukompres dinginsaat anak demam? Maka jawaban yang tepat adalah memberikan kompres hangat. Saat kompres hangat diletakkan di bagian tubuh seperti dahi, lipatan ketiak, maupun dada, maka hipotalamus di otak akan menganggap area tersebut terasa “panas”. Dengan demikian, hipotalamus akan merespons dengan menurunkansuhu tubuhsehingga lebih “dingin”. Jadi, bukan kompres es batu yang paling tepat untuk meredakan demam anak. Namun, perlu diingat bahwa, memberikan kompres hangat bisa lebih sulit dilakukan. Orangtua perlu lebih berhati-hati agar air yang digunakan tidak terlalu panas dan tidak berisiko membakar kulit. Berikut ini cara yang tepat untuk melakukan kompres hangat saat anak demam: Siapkan kain lembut dan baskom berisi air hangat. Pastikan air tidak terlalu panas atau bahkan mendidih. Rendam kain tersebut di air hangat, sehingga bisa dijadikan kompres. Ibu bisa segera menempelkan kain tersebut di bagian tubuh yang diinginkan, sampai suhu tubuh anak menurun. Biasanya, saat seseorang sedang demam tinggi, kain kompres panas bisa dengan cepat berubah suhu karena kontak langsung dengan kulit. Jika air sudah dingin, ganti dengan yang masih hangat. Sementara itu, jikaDemam pada Anak Naik Turun, Ibu Lakukan Ini. Cara Lain Mengatasi Demam pada Anak Cara Lain Mengatasi Demam pada Anak Ingat, tidak semua demam perlu diobati. Dalam kebanyakan kasus, demam harus diobati apabila hal tersebut menyebabkan ketidaknyamanan di tubuh anak. Berikut cara meredakan gejala demam yang bisa dilakukan selain memberikan kompres: 1. Memberikan obat penurun panas Jika anak rewel atau tidak nyaman, ibu bisa memberikan asetaminofen atau ibuprofen berdasarkan rekomendasi dokter. Namun, jangan pernah memberikanaspirinkepada anak, karena ini dapat memicu gangguan kesehatan yang disebutsindrom Reye. Pastikan memberikan obat demam dengan dosis yang sudah mendapat persetujuan dari dokter. 2. Membuat anak merasa nyaman Pakaikan anak pakaian yang tipis, serta berikan selimut tipis jika diperlukan. Sebab, memakaikan anak pakaian atau selimut tebal justru akan mencegah panas tubuh keluar, yang kemudian dapat menyebabkan suhu terus naik. Pastikan juga kamar tidur anak memiliki suhu yang nyaman, tidak terlalu panas atau terlalu dingin. 3. Berikan makanan dan minuman Tawarkan banyak cairan untuk menghindari dehidrasi, karena demam membuat anak kehilangan cairan lebih cepat dari biasanya. Air, sup, es loli, dan buah adalah pilihan yang baik. Hindari minuman yang mengandung kafein, termasuk cola dan teh, karena dapat memperburuk dehidrasi dengan memperbanyak buang air kecil. Secara umum, biarkan anak-anak makan apa yang mereka inginkan dalam jumlah yang wajar, tetapi jangan memaksanya jika mereka tidak menyukainya. 4. Biarkan anak beristirahat Pastikan anak cukup istirahat, tapi bukan berarti tidur seharian. Hal terpenting yaitu, membuat anak tetap tenang selama demam. Selain itu, hindari juga aktivitas yang berlebihan. Tujuannya, agar demam segera menurun dan anak cepat pulih. Rekomendasi Obat Demam Anak Rekomendasi Obat Demam Anak Ada beberapa rekomendasi obat demam anak yang bisa ibu berikan, antara lain: 1. Tempra Sirup Rasa Anggur 60 ml Rekomendasi obat penurun demam anak yang pertama yaituTempra Sirup Rasa Anggur 60 ml. Setiap 5 ml obat ini mengandung 160 miligram paracetamol. Kandungan paracetamol di dalamnya akan bekerja di pusat pengatur suhu dalam otak yang disebut hipotalamus. Alhasil, obat ini mampu menurunkan demam, mengurangi nyeri ringan sampai sedang, serta mengurangi rasa sakit di kepala. Dosis penggunaan berdasarkan usia anak: 2 – 3 tahun: 5 ml setiap 4 jam sekali, maksimal 5 kali sehari. 4 – 5 tahun : 7.5 ml setiap 4 jam sekali, maksimal 5 kali sehari. 6 – 8 tahun: 10 ml setiap 4 jam sekali, maksimal 5 kali sehari. Obat ini bisa diberikan sebelum atau sesudah makan. Segera bawa anak kedokter anakapabila demam tidak mereda setelah 2 hari dan nyeri tidak berkurang setelah 3 hari. Selain itu, hati-hati terhadap penggunaan obat terutama jika anak memiliki riwayat alergi. Sebab, penggunaan obat ini dapat memicu alergi berupa kemerahan dan gatal di kulit. No Registrasi BPOM: DBL1124403137A1 No Registrasi BPOM: DBL1124403137A1 Mulai dari: Rp55.400 per botol. Mulai dari: Rp55.400 per botol. Dapatkan Tempra Sirup Rasa Anggur 60 ml di Toko Kesehatan Halodoc. Dapatkan Tempra Sirup Rasa Anggur 60 ml di Toko Kesehatan Halodoc. Menurut studi padaTaylor & Francis: Paracetamol bekerja dengan m enurunkan suhu tubuh saat anak demam. Obat ini juga mengurangi rasa nyeri, misalnya karena tumbuh gigi atau sakit kepala. Berbeda dengan obat pereda nyeri lain, paracetamol tidak menyebabkan iritasi pada lambung. Paracetamol bekerja di otak dan sistem saraf pusat untuk mengatur suhu tubuh dan mengurangi rasa sakit. Dengan pemahaman yang tepat, penggunaan paracetamol bisa lebih aman dan efektif untuk membantu anak saat demam. 2. Proris Suspensi 60 ml Proris SuspensiMerupakan obat pereda demam dengan kandungan ibuprofen. Tak hanya menurunkan demam, obat ini juga dapat digunakan untuk meredakan rasa nyeri ringan hingga sedang pada anak. Dosis dan aturan penggunaan obat: Anak 8-12 tahun: 2 sendok takar (10 ml), 3-4 kali sehari. Anak 3-7 tahun: 1 sendok takar (5 ml), 3-4 kali sehari. Anak 1-2 tahun: ½ sendok takar (2.5 ml), 3-5 kali sehari. Kocok botol sebelum digunakan. Konsumsi sesudah makan. Nomor registrasi: DTL9821620633A1 Nomor registrasi: DTL9821620633A1 Mulai dari: Rp33.000 per botol. Mulai dari: Rp33.000 per botol. Dapatkan Proris Suspensi 60 ml di Toko Kesehatan Halodoc. Dapatkan Proris Suspensi 60 ml di Toko Kesehatan Halodoc. Selain paracetamol, ibuprofen juga sering digunakan untuk menurunkan demam pada anak.  Berdasarkan riset yang diterbitkan olehStatPearls: Penelitian tahun 2017 menemukan bahwa efektivitas ibuprofen dan paracetamol hampir sama dalam menurunkan demam. Ibuprofen bisa menjadi pilihan aman dan efektif untuk menurunkan demam anak, terutama bila disesuaikan dengan dosis dan kondisi anak. Konsultasi dengan tenaga medis tetap penting agar penggunaan obat lebih aman dan sesuai kebutuhan anak. 3. Ottopan Sirup 60 ml Pilihan selanjutnya adalahottopandengan kandungan paracetamol sebagai zat aktif yang memberikan efek analgesik (pereda nyeri) dan antipiretik (penurun demam). Obat ini dapat dijadikan pilihan untuk meredakan nyeri kepala, nyeri otot, nyeri sendiri, sakit gigi, serta menurunkan demam. Dosis dan aturan penggunaan obat: Anak 1-2 tahun: ½ – 1 sendok takar (2.5 – 5 ml), 3-4 kali sehari. Anak 2-6 tahun: 1-2 sendok takar (5-10 ml), 3-4 kali sehari. Nomor registrasi: DBL83188000137A1 Nomor registrasi: DBL83188000137A1 Mulai dari: Rp42.700 per botol. Mulai dari: Rp42.700 per botol. Dapatkan Ottopan Sirup 60 ml di Toko Kesehatan Halodoc. Dapatkan Ottopan Sirup 60 ml di Toko Kesehatan Halodoc. 4. Paracetamol Sirup 60 ml Rekomendasi obat demam anak berikutnya yaituParacetamol Sirup 60 ml. Obat ini mengandung zat aktif paracetamol yang bermanfaat untuk meredakan sakit kepala, nyeri, dan demam. Paracetamol merupakan obat turunan aminofenol yang bisa memberi efek analgesik dan antipiretik. Obat ini bekerja menghasilkan antipiresis dengan menghambat pusat pengatur panas hipotalamus. Dosis umum penggunaan Paracetamol Sirup 60 ml: Anak usia 1-2 tahun: 3-4 kali sehari, 1 sendok takar atau 5 ml. Anak usia 2-6 tahun: 3-4 kali sehari, 1-2 sendok takar atau 10 ml. Anak usia 6-9 tahun: 3-4 kali sehari, 2-3 sendok takar atau 10-15 ml. Anak usia 9-12 tahun: 3-4 kali sehari, 3-4 sendok takar atau 15-20 ml. Obat demam anak ini bisa diberikan sebelum atau sesudah makan. Namun, penggunaannya tidak direkomendasikan untuk pengidap sakit ginjal dan hati, ibu hamil, serta ibu menyusui. No Registrasi BPOM: GBL1533312737A1 (No registrasi bisa berbeda tergantung dari ketersediaan stok di apotek) No Registrasi BPOM: GBL1533312737A1 (No registrasi bisa berbeda tergantung dari ketersediaan stok di apotek) Mulai dari: Rp3.200 per botol Mulai dari: Rp3.200 per botol Dapatkan Parasetamol Sirup 60 ml di Toko Kesehatan Halodoc. Dapatkan Parasetamol Sirup 60 ml di Toko Kesehatan Halodoc. 5. Termorex Patch 6 Sachet Selain obat oral, ibu juga bisa menggunakan kompres demam hidrogel untuk menurunkan panas pada tubuh anak. Salah satu rekomendasinya yaituTermorex Patch 6 Sachet. Kompres demam ini tak hanya menurunkan panas akibat demam, tetapi juga bisa meredakan sakit kepala, sakit gigi, serta nyeri otot. Hidrogel yang ada pada produk tersebut akan bekerja menyerap suhu panas tubuh, sehingga demam bisa mereda. Selain itu, plester demam ini juga mengandung menthol yang dapat meringankan sensasi dingin pada kulit. Cara menggunakan Termorex Patch 6 Sachet: Bisa digunakan untuk bayi dan anak-anak. Tempelkan 1 lembar Termorex Patch ke dahi. Kemudian lepaskan setelah penggunaan 8 jam. Hindari menggunakan produk ini jika anak memiliki alergi terhadap menthol. Pakai plester segera setelah dibuka, karena efek menthol bisa menurun setelah produk dibuka. No Registrasi BPOM: – No Registrasi BPOM: – Mulai dari: Rp50.400 per boks. Mulai dari: Rp50.400 per boks. Dapatkan Termorex Patch 6 Sachet di Toko Kesehatan Halodoc. Dapatkan Termorex Patch 6 Sachet di Toko Kesehatan Halodoc. 6. Sanmol Sirup 60 ml Ibu juga bisa memberikanSanmol Sirup 60 mlkepada anak untuk menurunkan demam, terutama yang disebabkan oleh batuk dan flu. Di dalam obat ini mengandung Paracetamol 20 mg, yang juga dapat meringankan rasa sakit pada kepala, gigi, dan nyeri ringan hingga sedang. Berikut dosis yang dapat diberikan sesuai dengan usia anak: Anak (9-12 tahun): 15 – 20 ml, diberikan 3-4 kali sehari. Anak (6 – 9 tahun):10 ml – 15 ml, diberikan 3-4 kali per hari. Anak (2 – 6 tahun) : 5 ml – 10 ml, diberikan 3-4 kali per hari. Bayi (1 – 2 tahun) : 5 ml, diberikan 3-4 kali per hari. Obat ini bisa diberikan sebelum atau sesudah makan. Hati-hati saat menggunakan obat ini, karena bisa memicu reaksi alergi pada kulit, hematologi, serta kerusakan pada organ hati. No registrasi BPOM: DBL7622235037A1 No registrasi BPOM: DBL7622235037A1 Mulai dari: Rp23.400 per botol. Mulai dari: Rp23.400 per botol. Dapatkan Sanmol Sirup 60 ml di Toko Kesehatan Halodoc. Dapatkan Sanmol Sirup 60 ml di Toko Kesehatan Halodoc. 7. Panadol Anak-Anak 1-6 Sirup 30 ml Panadol Anak-Anak 1-6 Sirup 30 mlmerupakan obat yang setiap 5 mililiternya mengandung 160 miligram paracetamol. Paracetamol akan bekerja sebagai antipiretik pada pusat pengatur suhu di otak, sekaligus analgetik untuk meningkatkan ambang rasa sakit di tubuh. Selain menurunkan demam, obat ini juga bisa digunakan untuk mengatasi sakit kepala, sakit gigi, termasuk gangguan pasca vaksinasi atau imunisasi. Dosis penggunaan Panadol Anak-Anak 1-6 Sirup 30 ml: 1 – 2 tahun: 3.75 ml, 3 – 4 kali sehari. 2 – 3 tahun: 5 ml, 3 – 4 kali sehari. 4 – 5 tahun: 7.5 ml, 3 – 4 kali sehari. 6 tahun: 10 ml, 3 – 4 kali sehari. Panadol bisa dikonsumsi sebelum atau setelah makan dan dapat dicampur dengan air atau sari buah. Obat bisa diberikan setiap 4 jam sekali, namun tidak melebihi 4 kali dalam waktu 24 jam. Penggunaan obat demam anak ini tidak direkomendasikan untuk pengidap penyakit ginjal. Segera periksakan Si Kecil ke dokter, apabila setelah dua hari demam tidak menurun atau setelah 5 hari nyeri tak menghilang. No registrasi BPOM: DBL7624501537A1 No registrasi BPOM: DBL7624501537A1 Mulai dari: Rp63.900 per botol Mulai dari: Rp63.900 per botol Dapatkan Panadol Anak Sirup 30 ml di Toko Kesehatan Halodoc. Dapatkan Panadol Anak Sirup 30 ml di Toko Kesehatan Halodoc. Ketahui Kapan Harus Membawa Anak ke Dokter Ketahui Kapan Harus Membawa Anak ke Dokter Setelah menerapkan kompres hangat dan melakukan cara-cara di atas,periksalah secara berkala suhu tubuh anak. Ibu bisa menggunakan termometer digital yang bisa diletakkan di dalam mulut, dubur atau bawah lengan untuk mengukur suhu tubuh anak. Ibu butuh termometer? Berikut iniRekomendasi serta Jenis Termometer yang Praktis dan Bagus. Itulah penjelasan mengenai pilihan kompres yang tepat untuk mengatasi demam pada anak. Bila demam anak tidak kunjung turun setelah lebih dari 3 hari, segera lakukankonsultasi dokter spesialis anak Halodocuntuk mendapatkan penanganan. Jangan khawatir, dokter di Halodoc tersedia 24 jam sehingga kamu bisa menghubunginya kapan pun dan dimana pun. Tunggu apa lagi? Klik banner di bawah ini untuk menghubungi dokter terpercaya:  Tak perlu bingung cari obat, kamu bisa dapatkan di apotek 24 jam terdekat dari rumah, karena adaApotek Online Halodoc. Apotek Online Halodoc Obat dan produk kesehatan diToko Kesehatan Halodocdijamin 100% asli dan tepercaya. Produk dikirim dariapotek terdekatdari rumahmu, diantar dalam waktu 1 jam. apotek terdekat Segera download Halodoc untuk pengalaman belanja obatonlinedengan praktis! Jangan lupa pakai Halodoc sekarang juga ya, untuk membantu ibu mendapatkan solusi kesehatan terlengkap dan mudah untuk keluarga. Referensi:  FAQ 1. Apakah kompres demam bisa memengaruhi reseptor suhu di kulit? Bisa. Kompres dingin merangsang reseptor suhu pada kulit sehingga otak menurunkan respons panas tubuh secara sementara. 2. Benarkah kompres demam tidak selalu harus dingin? Benar. Dalam beberapa kondisi, kompres hangat lebih efektif untuk membuka pembuluh darah dan membantu pelepasan panas secara alami. 3. Apakah kompres demam bisa mempercepat penyerapan obat demam? Secara tidak langsung bisa. Dengan menurunkan suhu kulit, kompres membantu tubuh lebih nyaman sehingga sirkulasi darah menjadi lebih stabil dan obat bekerja optimal. 4. Apakah lokasi kompres memengaruhi efek penurunan demam? Ya. Meletakkan kompres di area dengan banyak pembuluh darah—seperti leher, ketiak, dan lipat paha—lebih efektif dibandingkan di dahi saja. 5. Benarkah penggunaan kompres demam yang terlalu dingin justru membuat tubuh makin menggigil? Benar. Kompres yang terlalu dingin membuat tubuh bereaksi dengan menggigil untuk menghasilkan panas, yang justru dapat meningkatkan suhu tubuh."
    },
    {
        "judul": "Artikel_2",
        "url": "https://www.halodoc.com/artikel/mudah-ini-cara-mengatasi-cegukan-pada-orang-dewasa",
        "konten": "DAFTAR ISI DAFTAR ISI Apa Itu Cegukan? Penyebab Cegukan pada Orang Dewasa Cara Mengatasi Cegukan pada Orang Dewasa FAQ  Cegukan memang bukan kondisi berbahaya, tapi bisa sangat mengganggu, apalagi jika muncul saat sedang makan, berbicara, atau berada di situasi formal. Pada sebagian orang, cegukan bisa berlangsung hanya beberapa menit, namun ada juga yang bertahan lebih lama dan menimbulkan rasa tidak nyaman di dada atau tenggorokan. Kabar baiknya, ada beberapa cara sederhana yang bisa membantu meredakan cegukan dengan cepat dan aman. Kalau kamu sering mengalami cegukan tiba-tiba, artikel ini akan membantu kamu memahami penyebabnya serta cara mengatasinya. Apa Itu Cegukan? Apa Itu Cegukan? Cegukan adalah kontraksi diafragma yang terjadi secara tidak disengaja. Diafragma sendiri merupakan otot yang bekerja dengan menarik udara ke paru-paru saat proses pernapasan berlangsung. Cegukan biasanya disertai dengan rasa sedikit sesak di area dada, perut, atau tenggorokan. Gangguan ini terjadi terjadi selama beberapa menit setelah mengonsumsi makanan dalam jumlah berlebihan. Ada beberapa cara mengatasi cegukan pada orang dewasa. Di antaranya melakukan teknik pernapasan, menekan area atau titik pada tubuh, dan mengonsumsi makanan atau minuman tertentu. Pahami juga cara meredakan cegukan pada bayi di sini:Ini Penyebab dan 9 Cara Efektif untuk Mengatasi Cegukan pada Bayi. Penyebab Cegukan pada Orang Dewasa Penyebab Cegukan pada Orang Dewasa Ada banyak faktor yang dapat memicu terjadinya cegukan pada orang dewasa. Beberapa penyebab umum meliputi: Makan terlalu cepat atau terlalu banyak. Menelan udara saat makan atau minum. Konsumsi minuman berkarbonasi ataualkohol. Perubahan suhu tubuh yang mendadak. Stresatau kegembiraan yang berlebihan. Merokok. Penyakit tertentu seperti gangguan pada sistem saraf pusat, gangguan metabolik, atau masalah pada saluran pencernaan. Dalam beberapa kasus, penyebab cegukan mungkin tidak diketahui. Cegukan yang berlangsung lebih dari 48 jam atau terjadi berulang kali sebaiknya diperiksakan ke dokter untuk mengetahui penyebabnya dan mendapatkan penanganan yang tepat. Cara Mengatasi Cegukan pada Orang Dewasa Cara Mengatasi Cegukan pada Orang Dewasa Ada berbagai cara mengatasicegukanpada orang dewasa, di antaranya: 1. Melakukan teknik pernapasan dan mengubah posisi tubuh Beberapa langkahnya, yakni: Latihan pernapasan. Caranya, tarik napas selama 5 detik dan embuskan napas dalam waktu 5 detik. Menahan napas. Caranya, tarik napas dan tahan selama 10 hingga 20 detik, lalu embuskan secara perlahan. Ulangi beberapa kali hingga cegukan mereda. Bernapas dalam kantong kertas. Caranya, tempatkan kantong kertas kertas di mulut dan hidung. Lalu, tarik dan keluarkan napas perlahan. Jangan menggunakan kantong plastik. Memeluk lutut. Caranya, duduk di tempat yang nyaman dan dekatkan lutut ke dada. Tahan selama dua menit. Menekan dada. Caranya, tekan dada menggunakan kedua telapak tangan guna berikan tekanan pada diafragma. Gunakan manuver valsava. Caranya, embuskan napas sambil menurup lubang hidung dan mulut. 2. Menekan titik tertentu Langkah ini efektif mengendurkan diafragma. Caranya dengan: Menarik lidah dengan tangan secara perlahan sebanyak 1 sampai 2 kali. Memencet hidung sambil menelan air. Meremas telapak tangan. Berbaring, putar kepala ke kiri, dan pijat arteri karotis di sisi kanan leher dengan gerakan melingkar selama 5 sampai 10 detik. 3. Mengonsumsi makanan atau minuman tertentu Adapun makanan dan minuman yang dapat membantu meredakan cegukan, antara lain: Menghirup uap air dingin. Minum segelas air hangat secara perlahan, tapi dengan menahan napas. Mengisap es batu selama beberapa menit. Berkumur dengan air es selama 30 detik. Memakan sesendok madu atau selai kacang. Biarkan larut di mulut sebelum menelannya. Mengisap sedikit gula dan biarkan di mulut selama 5 sampai 10 detik, lalu telan. Mengisap lemon dengan tambahan sedikit garam. Menaruh setetes cuka di lidah. 4. Solusi lainnya Selain tiga cara di atas, ada upaya lainnya yang bisa dicoba, antara lain: Menggosok bagian belakang tenggorokan dengan kapas secara perlahan sampai muntah atau batuk. Mengalihkan perhatian. Caranya, bermainkangame, menonton film, atau mengobrol dengan teman. Mengonsumsi suplemen. Tujuannya adalah membantu menjaga kesehatan tubuh agar terhindar dari gangguan yang menyebabkan cegukan. 5. Stimulasi Saraf Vagus Saraf vagus berperan besar dalam refleks cegukan. Beberapa cara stimulasi yang bisa dicoba: Berkumur dengan air dingin. Mengisap potongan es. Menggigit irisan lemon untuk memberikan rangsangan asam. 6. Perubahan Posisi Tubuh Postur tubuh bisa memengaruhi kerja diafragma. Menarik lutut ke dada selama beberapa menit membantu menekan diafragma. Membungkuk ke depan juga bisa memberi tekanan ringan pada rongga perut sehingga kontraksi mereda. 7. Menghindari Pemicu Cegukan Untuk cegukan yang sering muncul, penting mengenali faktor pemicunya. Beberapa hal yang sebaiknya kamu hindari adalah: Makan terlalu cepat atau berlebihan. Minum minuman bersoda atau beralkohol. Mengonsumsi makanan pedas yang memicu iritasi lambung. Sebagian besar cegukan akan hilang dalam hitungan menit hingga beberapa jam. Namun, bila cegukan berlangsung lebih dari 48 jam atau sangat mengganggu aktivitas sehari-hari, sebaiknya segera konsultasi dengan dokter. Nah,Ini Dokter yang Bisa Kamu Hubungi Jika Cegukan Tak Kunjung Hilang. Konsultasi dengan dokterkini lebih mudah dan praktis melalui Halodoc. Dapatkan juga informasi lain seputar kesehatan dan pola hidup sehat lainnya dengan mendownloadHalodocsekarang juga. Halodoc Kamu bisa beli obatonlineatau produk kesehatan lainnya dengan praktis dan mudah diApotek Online Halodoc. Toko Kesehatan HalodocProduknya 100% asli dan tepercaya. Tanpa perlu antre, obat bisa diantar hanya dalam 1 jam langsung dari apotek terdekat dari lokasi kamu berada. Yuk, download aplikasi Halodoc sekarang juga dan dapatkan obat dari apotek 24 jam terdekat! Referensi: FAQ FAQ 1. Apa penyebab cegukan? Cegukan terjadi karena kontraksi tiba-tiba pada diafragma yang membuat pita suara menutup, sehingga timbul bunyi “hik”. 2. Apakah cegukan berbahaya? Sebagian besar cegukan tidak berbahaya dan bisa hilang sendiri. Namun, cegukan yang berlangsung lebih dari 48 jam perlu pemeriksaan medis. 3. Bagaimana cara cepat mengatasi cegukan? Cara cepat mengatasi cegukan bisa dengan menahan napas, minum air dingin perlahan, atau menarik lutut ke dada selama beberapa menit. 4. Apakah stres bisa memicu cegukan? Ya, stres dan emosi yang berlebihan bisa memicu aktivitas saraf tertentu yang akhirnya menyebabkan cegukan. 5. Kapan harus ke dokter jika cegukan tidak hilang? Segera ke dokter bila cegukan berlangsung lebih dari 48 jam, sangat mengganggu tidur, atau disertai gejala lain seperti nyeri dada atau sulit menelan."
    },
    {
        "judul": "Artikel_3",
        "url": "https://www.halodoc.com/artikel/ini-5-rekomendasi-vitamin-daya-tahan-tubuh-untuk-perkuat-imun",
        "konten": "DAFTAR ISI DAFTAR ISI Rekomendasi Vitamin Daya Tahan Tubuh Imboost Force 10 Kaplet Blackmores Daily Immune C 500 30 Tablet Astria 4 mg 4 Kapsul Mevit Vitamin C 1000 mg 30 Tablet Blackmores Multivitamin + Mineral With Habbatussauda 30 Kapsul Lunak  Menjaga daya tahan tubuh kini bukan hanya sekadar pilihan, tetapi kebutuhan terutama saat kamu lebih sering beraktivitas di luar rumah atau mudah terpapar virus dan bakteri. Salah satu cara untuk mendukung fungsi imun adalah dengan mengonsumsivitamin dan suplemenyang tepat. Namun, dengan banyaknya pilihan yang tersedia, mungkin kamu bertanya-tanya, vitamin mana yang benar-benar efektif untuk meningkatkan imunitas? Nah, agar lebih mudah memilih, berikut rekomendasi vitamin untuk daya tahan tubuh yang bisa kamu pertimbangkan Rekomendasi Vitamin Daya Tahan Tubuh Rekomendasi Vitamin Daya Tahan Tubuh Berikut ini beberapa rekomendasi vitamin daya tahan tubuh yang bisa membantu perkuat sistem imun: 1. Imboost Force 10 Kaplet Imboost Force mengandung kombinasiEchinacea purpurea extract, Zinc picolinate,danBlack elderberry extract. Echinacea Purpurea Extractmerupakan herbal yang dipercaya bisa membantu merangsang aktivitas sel-sel imun. Black Elderberry Extractmerupakan bahan yang kaya akan antioksidan dan secara tradisional digunakan untuk membantu meringankan gejalaflu. Zinc Picolinatemerupakan mineral esensial yang sangat penting untuk fungsi normal sel-sel kekebalan tubuh. Kombinasi ketiga kandungan tersebut membantu tubuh lebih siap melawan infeksi, terutama flu, pilek, atau gangguan pernapasan ringan. Aturan pakai: Dewasa: 1 kaplet, 3 kali per hari. No. Registrasi BPOM:SD021503871 No. Registrasi BPOM: SD021503871 Harga mulai dari: Rp90.500 per strip. Harga mulai dari: Rp90.500 per strip. Dapatkan Imboost Force 10 Kaplet di Toko Kesehatan Halodoc. Dapatkan Imboost Force 10 Kaplet di Toko Kesehatan Halodoc. Yuk,Mengenal Sistem Imun Tubuh: Pengertian, Komponen, & Cara Kerjanya. 2. Blackmores Daily Immune C 500 30 Tablet Rekomendasi vitamin daya tahan tubuh berikutnya yaitu Blackmores Daily Immune C 500 30 Tablet. Produk ini mengandungvitamin C500 mg. Vitamin C merupakan vitamin larut dalam air sekaligus antioksidan yang berfungsi membantu melindungi sel tubuh dari kerusakan akibat radikal bebas, serta mendukung produksi sel imun tubuh. Aturan pakai: Dewasa: Minum 1 tablet sehari setelah makan atau sesuai rekomendasi dokter. No. Registrasi BPOM: SI164507251 No. Registrasi BPOM: SI164507251 Harga mulai dari: Rp85.500 per botol. Harga mulai dari: Rp85.500 per botol. Dapatkan Blackmores Daily Immune C 500 30 Tablet di Toko Kesehatan Halodoc. Dapatkan Blackmores Daily Immune C 500 30 Tablet di Toko Kesehatan Halodoc. 3. Astria 4 mg 4 Kapsul Selanjutnya kamu bisa konsumsi Astria 4 mg 4 Kapsul sebagai pilihan vitamin untuk mendukung daya tahan tubuh. Astriamengandung natural Astaxanthin, suatu pigmen karotenoid alami dari alga. Kandungan tersebut dikenal mampu menetralkan radikal bebas, dengan antioksidan yang lebih tinggi dibandingkan vitamin C dan vitamin E. Cocok untuk kamu yang sering merasa mudah lelah atau butuh dukungan imun tambahan. Aturan pakai: 1 kapsul, diminum 1 kali sehari. No. Registrasi BPOM:SD101340641 No. Registrasi BPOM: SD101340641 Harga mulai dari: Rp40.500 per strip. Harga mulai dari: Rp40.500 per strip. Dapatkan Astria 4 mg 4 Kapsul di Toko Kesehatan Halodoc. Dapatkan Astria 4 mg 4 Kapsul di Toko Kesehatan Halodoc. Kamu bisa cari tahu juga,5 Rekomendasi Suplemen Astaxanthin yang Bagus untuk Kesehatan Kulit. 4. Mevit Vitamin C 1000 mg 30 Tablet Vitamin C dikenal sebagai salah satu nutrisi utama yang berperan penting dalam menjaga sistem imun tubuh. Salah satu pilihan suplemen yang dapat kamu pertimbangkan adalah Mevit Vitamin C 1000 mg 30 Tablet, yang mengandung dosis vitamin C tinggi untuk mendukung kebutuhan harian. Selain membantu meningkatkan daya tahan tubuh, vitamin ini juga bermanfaat untuk membantu mengatasisariawan, pendarahan gusi, mempercepat pembentukan kolagen, serta mendukung pemulihan setelah sakit terutama pada orang dewasa dan lansia. Aturan pakai: 1 kali sehari, 1 kaplet salut selaput. No. Registrasi BPOM:SD201565191 No. Registrasi BPOM: SD201565191 Harga mulai dari: Rp209.100 per botol. Harga mulai dari: Rp209.100 per botol. Dapatkan Mevit Vitamin C 1000 mg 30 Tablet di Toko Kesehatan Halodoc. Dapatkan Mevit Vitamin C 1000 mg 30 Tablet di Toko Kesehatan Halodoc. 5. Blackmores Multivitamin + Mineral With Habbatussauda 30 Kapsul Lunak Blackmores Multivitamin + Mineral with Habbatussauda 30 Kapsul Lunak mengandung kombinasi lengkap vitamin, mineral esensial, dan Habbatussauda (jintan hitam) yang dikenal mampu membantu meningkatkan daya tahan tubuh. Formulanya bekerja membantu memenuhi kebutuhan nutrisi harian, mendukung metabolisme energi, dan menjaga fungsi organ tetap optimal. Kehadiran Habbatussauda di dalamnya juga memberikan manfaat tambahan berupa efek antioksidan sekaligus membantu memelihara imun tubuh. Aturan pakai: Dewasa: 1 kapsul lunak, 1 kali per hari. No. Registrasi BPOM: SI243017452 No. Registrasi BPOM: SI243017452 Harga mulai dari: Rp189.000 per botol. Harga mulai dari: Rp189.000 per botol. Dapatkan Blackmores Multivitamin + Mineral with Habbatussauda 30 Kapsul Lunak Toko Kesehatan Halodoc. Dapatkan Blackmores Multivitamin + Mineral with Habbatussauda 30 Kapsul Lunak Toko Kesehatan Halodoc. Itulah rekomendasi vitamin untuk daya tahan tubuh yang bisa kamu pertimbangkan. Memilih vitamin untuk mendukung daya tahan tubuh penting dilakukan sesuai kebutuhan dan kondisi kesehatan masing-masing. Rekomendasi di atas bisa menjadi pilihan untuk membantu menjaga imun tetap optimal, terutama saat risiko penyakit meningkat. Namun, sebelum mulai mengonsumsi vitamin, terutama jika kamu memiliki kondisi medis tertentu, sedang hamil, atau sudah mengonsumsi obat lain, sebaiknya konsultasikan dulu dengan dokter. Konsultasi dengan dokterkini lebih mudah dan praktis melalui Halodoc. Tak perlu bingung cari obat, kamu bisa dapatkan di apotek 24 jam terdekat dari rumah, karena adaApotek Online Halodoc. Obat dan produk kesehatan diToko Kesehatan Halodocdijamin 100% asli dan tepercaya. Produk dikirim dari apotek terdekat dari rumahmu, diantar dalam waktu 1 jam. Segera download Halodoc untuk pengalaman belanja obatonlinedengan praktis! Referensi:"
    },
    {
        "judul": "Artikel_4",
        "url": "https://www.halodoc.com/artikel/sakit-perut-bagian-atas-ini-penyebab-dan-cara-mengatasinya",
        "konten": "DAFTAR ISI DAFTAR ISI Penyebab Sakit Perut Bagian Atas Apa Kata Riset? Cara Mengatasi Sakit Perut Bagian Atas Pencegahan Sakit Perut Bagian Atas  Rasa sakit yang muncul di perut bagian atas bisa menjadi sangat mengganggu dan kadang-kadang menandakan adanya masalah kesehatan yang serius. Oleh sebab itu, kamu perlu memahami penyebab sakit perut bagian atas. Hal ini sangat penting agar kamu bisa mengatasi dan mencegahnya dari berkembang menjadi lebih buruk. Penyebab Sakit Perut Bagian Atas Penyebab Sakit Perut Bagian Atas Sakit perut bagian atas bisa karena berbagai kondisi medis, seperti berikut: 1. Gangguan pada lambung Nah, gangguan lambung sering menjadi penyebab utama sakit perut bagian atas. Berikut jenis-jenis gangguan pada lambung yang bisa memicunya: Gastritis: Penyebabnya adalah infeksi bakteriHelicobacter pylori, atau penggunaan obat anti-inflamasi nonsteroid (NSAID) jangka panjang. Gejalanya berupa rasa sakit atau nyeri yang membakar di bagian tengah atau atas perut, terutama saat perut kosong. Gastritis Tukak Lambung: Luka terbuka yang terbentuk pada dinding dalam lambung. Selain peradangan, faktor lain seperti stres, merokok, dan alkohol dapat memperburuk kondisi ini. Gejala utama adalah nyeri perut yang tajam, yang bisa memburuk atau membaik setelah makan. Tukak Lambung Selain masalah lambung, ketahui penyebab lain dariSakit Perut – Gejala, Penyebab, dan Pengobatannya berikut ini. 2. Gangguan pada pankreas Selain gangguan lambung, sakit perut bagian atas bisa karena masalah pankreas. Pankreatitis bisa terjadi tiba-tiba (akut) atau berlangsung lama (kronis). Penyebabnya bisa karena konsumsi alkohol berlebihan atau sumbatan batu empedu di dalam aliran enzim pencernaan. Gejalanya adalah sakit perut yang sangat hebat dan bisa menyebar ke punggung. 3. Masalah pada hati dan kantung empedu Masalah pada kantung empedu juga bisa memicu nyeri. Berikut gangguan pada kantung empedu yang perlu kamu waspadai: Batu Empedu: Kristal kecil yang terbentuk di kantung empedu dan bisa menyebabkan nyeri tiba-tiba apabila menyumbat saluran empedu. Nyeri ini biasanya terasa di perut bagian atas kanan atau tengah dan bisa menjalar ke punggung atau bahu kanan. Batu Empedu Hepatitis: Peradangan hati akibat virus, toksin, obat-obatan, atau alkohol. Gejalanya termasuk kelelahan, kuning pada kulit dan mata, dan nyeri perut bagian atas. Hepatitis 4. Refluks asam dan GERD Naiknya asam lambung ke esofagus bisa mengiritasi lapisan esofagus dan menyebabkan rasa terbakar di dada (heartburn). Kondisi ini bisa menjalar hingga ke area perut bagian atas. GERD (Gastroesophageal Reflux Disease) adalah kondisi kronis dari refluks asam. Ketika refluks asam terjadi berulang, hal ini mengakibatkan komplikasi seperti erosi esofagus, batuk kronis, atau kesulitan menelan. Pahami lebih dalam tentangApa itu Penyakit Asam Lambung (GERD) ? Gejala & Pengobatannnya berikut ini. 5. Infeksi Gastroenteritis atau flu perut terjadi akibat infeksi virus atau bakteri yang menyebabkan peradangan di lambung dan usus. Gejalanya mencakup diare, mual, muntah, dan sakit perut, yang bisa berat tergantung pada keparahan infeksi.Gastroenteritis Bikin Perut Tak Nyaman? Hubungi Dokter Ini. Setiap kondisi ini memiliki karakteristik dan tingkat keparahan yang berbeda, sehingga penting untuk mendapatkan diagnosis yang tepat jika kamu mengalami sakit perut bagian atas yang persisten atau parah. Fakta Unik Tentang Asam Lambung Apa Kata Riset? Apa Kata Riset? Penelitian yang dipublikasikan dalamJAMAmengungkapkan bahwa: Sakit perut bagian atas yang berulang atau kronis sering kali dikaitkan dengan pankreatitis kronis. Pankreatitis ini bisa disebabkan oleh konsumsi alkohol berlebih, merokok, atau mutasi genetik. Gejala umum termasuk nyeri abdomen yang parah, diabetes, dan kekurangan enzim eksokrin, yang dikelola dengan penghentian alkohol dan rokok serta penggunaan enzim pankreas Cara Mengatasi Sakit Perut Bagian Atas Cara Mengatasi Sakit Perut Bagian Atas Penanganan sakit perut bagian atas bisa berbeda-beda, tergantung penyebabnya. Namin, secara umum kondisi ini bisa kamu redakan dengan perawatan berikut: 1. Istirahat yang cukup Mendapatkan istirahat yang cukup adalah kunci untuk memulihkan kesehatan secara keseluruhan, terutama saat mengalami sakit perut bagian atas. Istirahat membantu tubuh memfokuskan energinya pada penyembuhan dan pemulihan daripada pada aktivitas lain yang mungkin memperberat kondisi. Beristirahat juga mengurangi stres fisik dan emosional yang bisa memperburuk gejala. 2. Mengatur pola makan Pola makan juga memainkan peran penting dalam mengatasi kondisi ini. Hindari akanan pedas, berlemak, gorengan, dan makanan yang sangat asam seperti jeruk dan tomat. Sebab, makanan-makanan tersebut bisa memicu atau memperparah iritasi pada lambung. Konsumsi makanan dalam porsi yang lebih kecil dan lebih sering untuk menjaga kestabilan asam lambung dan mencegah perut menjadi terlalu penuh. Pasalnya, kedua kondisi tersebut bisa menyebabkan rasa sakit meningkat. Pilihlah makanan yang mudah dicerna, seperti bubur, sup, dan buah-buahan seperti pisang, dapat menenangkan perut dan mengurangi gejala. 3. Hidrasi yang baik Mengonsumsi cukup cairan sangat penting, terutama jika sakit perut muncul bersama diare atau muntah yang dapat cepat menyebabkan dehidrasi. Air putih adalah pilihan terbaik, namun larutan elektrolit juga bisa membantu menggantikan mineral yang hilang. Hindari alkohol dan kafein karena dapat merangsang perut dan memperburuk gejala. 4. Obat-obatan Penggunaan obat-obatan harus berdasarkan saran medis dari dokter. Nah, umumnya dokter meresepkan obat-obatan berikut sesuai penyebab sakit perut yang kamu alami: Antasida: Bekerja dengan menetralkan asam lambung dan dapat memberikan bantuan cepat untuk sakit perut akibat refluks asam atau tukak lambung. Antasida Pengurang Asam: Seperti omeprazole atau ranitidine, dapat dokter resepkan untuk mengurangi produksi asam lambung dan membantu proses penyembuhan lapisan lambung yang terluka. Pengurang Asam Analgesik: Obat penghilang rasa sakit, seperti paracetamol, dapat kamu gunakan untuk mengurangi rasa sakit. Namun, hindari NSAIDs seperti ibuprofen yang bisa merusak lapisan lambung. Analgesik 5. Kompres hangat Coba lakukan kompres hangat pada area perut yang sakit dapat membantu meredakan nyeri otot dan relaksasi. Panas dari kompres membantu meningkatkan sirkulasi di area tersebut, sehingga dapat mempercepat proses penyembuhan dan mengurangi rasa sakit. Gunakan kompres hangat selama 15-20 menit beberapa kali sehari, dan pastikan suhunya tidak terlalu panas untuk menghindari luka bakar. Pencegahan Sakit Perut Bagian Atas Pencegahan Sakit Perut Bagian Atas Beberapa langkah yang bisa diambil untuk mencegah sakit perut bagian atas meliputi: Menjaga pola makan yang sehat dan teratur. Menghindari makanan yang memicu gejala. Tidak merokok dan menghindari konsumsi alkohol berlebihan. Menjaga berat badan yang sehat. Rutin berolahraga. Itulah penjelasan seputar sakit perut bagian atas yang perlu kamu ketahui. Jika kamu punya pertanyaan lain terkait kondisi ini,hubungi dokter spesialis penyakit dalamdi Halodoc saja! hubungi dokter spesialis penyakit dalam Mereka bisa memberikan informasi dan saran perawatan yang tepat sekaligus meresepkan obat. Jangan khawatir, dokter di Halodoc tersedia 24 jam sehingga kamu bisa menghubunginya kapan pun dan dimana pun. Kamu bisa beli obatonlineatau produk kesehatan lainnya dengan praktis dan mudah diApotek Online Halodoc. Toko Kesehatan HalodocProduknya 100% asli dan tepercaya. Tanpa perlu antre, obat bisa diantar hanya dalam 1 jam langsung dari apotek terdekat dari lokasi kamu berada. Yuk, download aplikasi Halodoc sekarang juga dan dapatkan obat dari apotek 24 jam terdekat! Referensi: "
    },
    {
        "judul": "Artikel_5",
        "url": "https://www.halodoc.com/artikel/cara-mengenali-radang-usus-buntu-sejak-dini-dan-langkah-penanganannya",
        "konten": "DAFTAR ISI DAFTAR ISI Apa Itu Usus Buntu? Gejala Usus Buntu yang Perlu Diwaspadai Cara Mengecek Usus Buntu Sendiri: Apakah Mungkin? Pemeriksaan Medis untuk Diagnosis Usus Buntu Penyebab Usus Buntu Pengobatan Usus Buntu Kapan Harus ke Dokter? Kesimpulan Pertanyaan Umum Seputar Usus Buntu  Radang usus buntu adalah kondisi medis yang memerlukan perhatian segera. Deteksi dini dan penanganan yang tepat dapat mencegah komplikasi serius. Yuk, bahas langkah-langkah awal untuk mendeteksi usus buntu, gejala yang perlu diwaspadai, penyebab, pengobatan, dan cara pencegahannya. Hal ini bertujuan memberikan pemahaman yang komprehensif agar masyarakat dapat mengambil tindakan yang tepat jika mengalami gejala yang mencurigakan. Apa Itu Usus Buntu? Apa Itu Usus Buntu? Usus buntuatau apendisitis  adalah peradangan pada apendiks, yaitu kantung kecil yang terletak di dekat usus besar. Kondisi ini seringkali ditandai dengan nyeri perut yang hebat dan memerlukan penanganan medis segera. Keterlambatan penanganan dapat menyebabkan komplikasi serius seperti peritonitis (infeksi pada lapisan perut) atau abses (penumpukan nanah). Oleh karena itu, penting untuk mengenali gejala awal dan mencari pertolongan medis secepat mungkin. Gejala Usus Buntu yang Perlu Diwaspadai Gejala Usus Buntu yang Perlu Diwaspadai Gejala usus buntu dapat bervariasi, tetapi gejala yang paling umum meliputi: Nyeri perut yang dimulai di sekitar pusar dan bergerak ke bagian bawah kanan perut. Nyeri yang semakin parah saat bergerak, batuk, atau bersin. Mual dan muntah. Kehilangan nafsu makan. Demamringan. Sembelitatau diare. Perut kembung. Menurut National Institute of Diabetes and Digestive and Kidney Diseases, nyeri akibat usus buntu biasanya dimulai secara bertahap dan menjadi lebih intens dalam beberapa jam. Cara Mengecek Usus Buntu Sendiri: Apakah Mungkin? Cara Mengecek Usus Buntu Sendiri: Apakah Mungkin? Meskipun sulit untuk mendiagnosis usus buntu sendiri di rumah, ada beberapa langkah sederhana yang dapat dilakukan untuk mengevaluasi gejala awal. Penting untuk diingat bahwa langkah-langkah ini bukan pengganti pemeriksaan medis profesional. Berikut adalah beberapa hal yang dapat diperhatikan: Lokasi Nyeri:Perhatikan lokasi nyeri perut. Jika nyeri dimulai di sekitar pusar dan kemudian berpindah ke bagian bawah kanan perut, ini bisa menjadi indikasi usus buntu. Lokasi Nyeri: Intensitas Nyeri:Nilai intensitas nyeri. Nyeri akibat usus buntu cenderung meningkat seiring waktu. Intensitas Nyeri: Tes Titik McBurney:Titik McBurney terletak di bagian bawah kanan perut, sekitar sepertiga jarak antara tulang pinggul dan pusar. Tekan perlahan area ini. Jika tekanan menyebabkan nyeri yang tajam, ini bisa menjadi tanda usus buntu. Tes Titik McBurney: Nyeri saat Bergerak:Perhatikan apakah nyeri bertambah parah saat bergerak, batuk, atau bersin. Nyeri saat Bergerak: Gejala Tambahan:Perhatikan gejala tambahan seperti mual, muntah, demam, atau kehilangan nafsu makan. Gejala Tambahan: Penting juga untuk kamu mengetahuiGejala Penyakit Usus Buntu yang Jarang Diketahui. Pemeriksaan Medis untuk Diagnosis Usus Buntu Pemeriksaan Medis untuk Diagnosis Usus Buntu Untuk mendiagnosis usus buntu, dokter akan melakukan serangkaian pemeriksaan, termasuk: Pemeriksaan Fisik:Dokter akan memeriksa perut untuk mencari tanda-tanda nyeri tekan, kekakuan, dan pembengkakan. Pemeriksaan Fisik: Pemeriksaan Darah:Pemeriksaan darah dapat menunjukkan adanya infeksi. Pemeriksaan Darah: Pemeriksaan Urin:Pemeriksaan urin dilakukan untuk menyingkirkan kemungkinan infeksi saluran kemih atau batu ginjal. Pemeriksaan Urin: Pencitraan:USG perut,CT scan,atau MRI dapat digunakan untuk melihat usus buntu dan mencari tanda-tanda peradangan atau penyumbatan. Pencitraan: Penyebab Usus Buntu Penyebab Usus Buntu Usus buntu atau apendisitis terjadi ketika bagian kecil dari usus besar yang disebut apendiks mengalami peradangan. Kondisi ini umumnya diawali oleh penyumbatan pada lubang yang menghubungkan usus buntu dengan usus besar. Ketika tersumbat, bakteri berkembang cepat di dalam apendiks, menyebabkan pembengkakan, tekanan, dan akhirnya peradangan. Berikut beberapa hal yang dapat menyebabkan penyumbatan tersebut: 1. Tinja yang keras (fekalit) Fekalit adalah massa tinja yang mengeras dan menyumbat saluran kecil usus buntu. Ini merupakan penyebab paling umum dan dapat menyebabkan bakteri terperangkap sehingga terjadi infeksi. 2. Pembengkakan jaringan limfoid Jaringan limfoid di dinding usus buntu dapat membengkak akibat infeksi saluran pencernaan atau infeksi virus tertentu. Pembengkakan ini menekan saluran apendiks sehingga aliran lendir terhambat. 3. Infeksi Infeksi bakteri atau virus pada saluran cerna dapat memicu reaksi peradangan di usus buntu. Dalam beberapa kasus, parasit juga dapat menyebabkan penyumbatan. 4. Tumor Meskipun lebih jarang,tumorpada usus buntu atau usus besar dapat menghalangi jalur penghubung, memicu peradangan dan infeksi. Ketika penyumbatan tidak segera ditangani, tekanan dalam apendiks semakin meningkat dan dapat menyebabkan apendiks pecah. Kondisi ini sangat berbahaya karena dapat menyebabkan peritonitis (infeksi rongga perut) yang berpotensi mengancam nyawa. Pengobatan Usus Buntu Pengobatan Usus Buntu Pengobatan utama untuk usus buntu adalah operasi pengangkatan usus buntu (apendektomi). Apendektomi dapat dilakukan melalui operasi terbuka atau laparoskopi (operasi dengan sayatan kecil). Dalam beberapa kasus, jika usus buntu belum pecah, dokter mungkin meresepkan antibiotik untuk mengatasi infeksi sebelum melakukan operasi. Kamu juga bisa temukan pilihan obat lainnya di sini:Ini Daftar Obat Usus Buntu yang Bisa Ringankan Gejalanya. Kapan Harus ke Dokter? Kapan Harus ke Dokter? Segera cari pertolongan medis jika mengalami gejala-gejala berikut: Nyeri perut yang hebat, terutama di bagian bawah kanan perut. Mual dan muntah yang tidak kunjung mereda. Demamtinggi. Perut kembung dan keras. Kehilangan nafsu makan yang signifikan. Kesimpulan Kesimpulan Radang usus buntu adalah kondisi medis serius yang memerlukan perhatian segera. Mengenali gejala awal dan mencari pertolongan medis secepat mungkin dapat mencegah komplikasi yang mengancam jiwa. Meskipun sulit untuk mendiagnosis usus buntu sendiri di rumah, langkah-langkah sederhana seperti memperhatikan lokasi dan intensitas nyeri, serta gejala tambahan lainnya, dapat membantu meningkatkan kesadaran. Jangan ragu untuk berkonsultasi dengan dokter jika mengalami gejala yang mencurigakan. Konsultasi dengan dokterkini lebih mudah dan praktis melalui Halodoc. Selain itu, kamu juga bisa mendapatkan obat atau produk kesehatan lainnya yang kamu butuhkan diToko Kesehatan Halodoc. Produknya 100% asli (original) dan tepercaya. Tak perlu keluar rumah, produk diantar dalam waktu 1 jam. Yuk,downloadHalodoc sekarang juga! Referensi:  FAQ FAQ Apakah usus buntu bisa sembuh sendiri? Tidak, usus buntu tidak bisa sembuh sendiri. Kondisi ini memerlukan penanganan medis segera untuk mencegah komplikasi serius. Apakah operasi usus buntu berbahaya? Seperti semua operasi, operasi usus buntu memiliki risiko tertentu. Namun, dengan teknik modern dan peralatan yang canggih, risiko komplikasi relatif rendah. Berapa lama waktu pemulihan setelah operasi usus buntu? Waktu pemulihan setelah operasi usus buntu bervariasi tergantung pada jenis operasi dan kondisi pasien. Secara umum, pasien dapat kembali beraktivitas normal dalam beberapa minggu setelah operasi."
    },
    {
        "judul": "Artikel_6",
        "url": "https://www.halodoc.com/artikel/ini-5-minuman-untuk-bantu-melancarkan-siklus-menstruasi",
        "konten": "DAFTAR ISI DAFTAR ISI Minuman untuk Melancarkan Siklus Menstruasi Rekomendasi Dokter di Halodoc yang Bisa Bantu Atasi Gangguan Menstruasi Rekomendasi Obat Pelancar Haid yang AmpuhBorobudur Em 12 KapsulAndalan Pil Kb 56 TabletMicrogynon 28 TabletPlanotab 28 TabletHerbadrink Kunyit Asam 25 g 5 Sachet Borobudur Em 12 Kapsul Andalan Pil Kb 56 Tablet Microgynon 28 Tablet Planotab 28 Tablet Herbadrink Kunyit Asam 25 g 5 Sachet Kapan Harus ke Dokter? Konsultasikan Siklus Menstruasi Tidak Teratur dengan Dokter Ini FAQ Menstruasi yang datang setiap bulan membuat wanita akrab dengan beragam gejala, termasuk kram perut.  Berbagai cara dilakukan untuk membantu meredakan nyeri dan melancarkan keluarnya darah haid. Nah,  ada beberapa jenis minuman yang bisa dikonsumsi untuk melancarkan siklus menstruasi. Mengonsumsi minuman alami yang dibuat sendiri di rumah tidak hanya bisa meredakan kram dan melancarkan haid, tapi juga lebih sehat untuk tubuh. Lantas, apa saja jenis minuman yang bisa membantu melancarkan siklus menstruasi? Minuman untuk Melancarkan Siklus Menstruasi Minuman untuk Melancarkan Siklus Menstruasi Setiap wanita mempunyai siklus menstruasi yang berbeda-beda. Namun, pada kondisi tertentu wanita mungkin mengalami gangguan yang menyebabkan haid tidak lancar. Kamu bisa cari tahu perbedaan siklus menstruasi yang lancar dan tidak melalui artikel ini: “Catat, Ini Perbedaan Siklus Menstruasi yang Normal dan Tidak”. Pada dasarnya, ada banyak faktor yang bisa menjadi penyebab haid tidak lancar, mulai dari pola hidup tidak sehat, penggunaan alat kontrasepsi, sedang hamil, hingga riwayat penyakit tertentu. Cara mengatasi gangguan ini tergantung pada penyebabnya. Nah, ada beberapa jenis minuman pelancar haid: 1. Air jahe Mengonsumsi air rebusan jahe bisa membantu melancarkan siklus menstruasi. Selain itu, bahan alami ini juga memiliki sifat antioksidan yang bisa meredakan kram atau gejala lain yang muncul saat haid. Menurut studi dalamPhytotherapy ResearchberjudulEffect of Ginger (Zingiber officinale) on Heavy Menstrual Bleeding: a Placebo-Controlled, Randomized Clinical Trial, sifat terapeutik dari jahe mampu meredakan perdarahan berat saat menstruasi dan membuat menstruasi berjalan normal. Selain direbus, kamu bisa mencampurkan jahe ke teh lalu mengonsumsinya. Mengonsumsi teh jahe juga bisa membantu meredakan nyeri haid, mengurangi kembung, hingga meredakan mual yang mungkin dialami selama datang bulan. Selain menggunakan berbagai bahan alami, ketahui juga obat-obatan pilihan yang dapat membantu kamu melancarkan siklus menstruasi di sini: Ini Obat Telat Haid yang Aman dan Bisa Segera Dikonsumsi. Ini Obat Pelancar Haid yang Aman Secara Medis. 2. Kayu manis Minuman pelancar haid lainnya adalah kayu manis. Wanita yang mengalami gangguan siklus menstruasi juga disarankan untuk mengonsumsi kayu manis. Bahan alami ini bisa membantu memperbaiki siklus haid agar lebih teratur. Menurut studi diAmerican Journal of Obstetric and Gynecology, yang berjudulPreliminary Evidence That Cinnamon Improves Menstrual Cyclicity in Women with Polycystic Ovary Syndrome: a Randomized Controlled Trial, mengonsumsi kayu manis mampu membuat siklus menstruasi menjadi lebih teratur, bahkan pada pengidap PCOS. Dengan kata lain, campuran kayu manis bisa menjadi salah satu minuman yang baik untuk melancarkan haid. Kamu bisa membuat minuman ini dengan cara mencampurkan kayu manis ke dalam segelas air hangat atau teh hangat. Selain melancarkan haid, minuman ini juga disebut bisa membantu mengurangi nyeri atau gejala lain yang muncul selama menstruasi. Selain dengan minuman dan bahan herbal,Ini Cara Memperlancar Haid atau Menstruasi yang Aman. 3. Teh hangat Minuman pelancar haid selanjutnya adalah teh hangat. Chamomileteaalias teh chamomile disebut bisa membantu meredakan kram dan melancarkan haid. Kandungan zat yang ada dalam teh ini bisa merelaksasikan tubuh dan meredakan nyeri. Selain teh chamomile, kamu juga bisa mengonsumsi tehpeppermintuntuk melancarkan jadwal datang bulan serta mengatasi gejala yang muncul selama haid. Mau tahu penyebab siklus menstruasi tidak teratur? Baca di artikel ini: “Ini 11 Penyebab Siklus Menstruasi yang Tidak Teratur“. 4. Air putih Pada dasarnya, menjaga tubuh tetap terhidrasi bisa menjadi salah satu cara untuk melancarkan haid. Minum cukup banyak air putih saat menstruasi juga bisa membantu meredakan gejala nyeri dan rasa tidak nyaman yang dialami. Agar terhindar dari gejala kram atau nyeri saat haid, disarankan untuk minum air putih setidaknya 2-3 liter setiap hari. Siklus Menstruasi Tidak Teratur? Saatnya Konsultasi ke Dokter Ini 5. Kunyit Kunyit merupakan minuman pelancar haid yang bisa kamu konsumsi.  Minuman ini mengandung bahan alami yang dapat membantu melancarkan siklus menstruasi. Sebab kunyit mampu mengoptimalkan aliran darah pada rahim dan area panggul. Kondisi ini terjadi berkat sifat antispasmodik pada tubuh yaitu melebarkan rahim dan menginduksi menstruasi. Agar rasanya lebih nikmat, cobalah untuk mengonsumsi kunyit dengan campuran madu. Selain itu, ternyata antioksidan juga dipercaya dapat memperlancar haid. Lalu,Benarkah Konsumsi Antioksidan Bisa Jadi Cara Memperlancar Haid? Rekomendasi Dokter di Halodoc yang Bisa Bantu Atasi Gangguan Menstruasi Rekomendasi Dokter di Halodoc yang Bisa Bantu Atasi Gangguan Menstruasi Jika kram menstruasi atau gejala yang muncul semakin parah, sebaiknya segera hubungi dokter di Halodoc. Kondisi ini tidak bisa kamu sepelekan, sebab bisa jadi hal itu merupakan tanda dari gangguan kesehatan yang lebih serius. Nah, berikut ini terdapat beberapa dokter spesialis kehamilan dan kebidanan yang sudah memiliki pengalaman lebih dari 10 tahun. Mereka juga memiliki rating yang baik dari para pasien yang sebelumnya mereka tangani. Ini daftarnya: dr. Marsell Phang Sp.OG dr. Lucia Leonie Sp.OG dr. Fitria Angela Umar Sp.OG Tak perlu khawatir jika dokter sedang tidak tersedia atauoffline. Sebab, kamu tetap bisa membuat janji konsultasi di lain waktu melalui aplikasi Halodoc. Dokter-dokter di Halodoc tersedia 24 jam! Rekomendasi Obat dan Suplemen Pelancar Haid yang Ampuh Rekomendasi Obat dan Suplemen Pelancar Haid yang Ampuh Selain dengan minuman alami, kamu bisa mengonsumsi obat dan suplemenpelancar haidberikut ini: 1. Borobudur Em 12 Kapsul Rekomendasi pertama adalah Em Kapsul. Produk yang satu ini adalah sediaan herbal berbentuk kapsul yang diformulasikan secara tradisional untuk membantu melancarkan siklus menstruasi dan meredakan nyeri haid. Dengan berbagai kombinasi ekstrak herbal, termasuk aloe vera folium, rimpang kunyit, dan herbal lainnya, obat ini memberikan berbagai manfaat bagi kesehatan reproduksi wanita. Dosis dan aturan penggunaan obat: 2 kali sehari, 2 kapsul. Dikonsumsi 4-5 hari sebelum datang bulan. Dosis dapat ditingkatkan atau dikurangi sesuai kebutuhan. Dikonsumsi sebelum atau sesudah makan. No. Registrasi BPOM: TR223028481 No. Registrasi BPOM: TR223028481 Mulai dari: Rp31.100 per box. Mulai dari: Rp31.100 per box. Dapatkan Borobudur Em 12 Kapsul di Toko Kesehatan Halodoc. Dapatkan Borobudur Em 12 Kapsul di Toko Kesehatan Halodoc. 2. Andalan Pil Kb 56 Tablet Pilihan obat pelancar haid pertama adalah Andalan Pil Kb 56 Tablet. Andalan Pil KB 56 Tablet adalah kontrasepsi oral yang efektif untuk mencegah kehamilan dengan kandungan Levonorgestrel dan Ethinylestradiol. Pada beberapa kasus, dokter bisa saja meresepkan obat ini untuk melancarkan haid. Sebab, kandungan hormon di dalamnya mirip seperti progesteron di dalam tubuh wanita yang akan mengatur siklus haid. Sebelum menggunakan obat ini, lakukan konsultasi dengan dokter terlebih dahulu untuk mengetahui dosis dan aturan pakai yang aman. No. Registrasi BPOM: DKL0707917716A1 No. Registrasi BPOM: DKL0707917716A1 Mulai dari: Rp9.900 per box. Mulai dari: Rp9.900 per box. Dapatkan Andalan Pil KB 56 Tablet di Toko Kesehatan Halodoc. Dapatkan Andalan Pil KB 56 Tablet di Toko Kesehatan Halodoc. Muncul bercak darah tiba-tiba?Ini 7 Penyebab Bercak Darah Saat Tidak Menstruasiyang perlu kamu ketahui. Pola Hidup Sehat Agar Siklus Menstruasi Teratur 3. Microgynon 28 Tablet Opsi obat pelancar haid lainnya yang bisa kamu gunakan adalah Microgynon 28 Tablet. Obat ini merupakan pil KB kombinasi yang mengandung dua hormon, Levonorgestrel dan Ethinylestradiol. Pil KB terkadang diresepkan dokter untuk membantu melancarkan siklus menstruasi. Microgynon bekerja dengan mencegah ovulasi, mengubah lendir serviks, dan mengubah lapisan rahim untuk mencegah kehamilan. Setiap kemasan terdiri dari 28 tablet, di mana 21 tablet mengandung Levonorgestrel dan Ethinylestradiol, sementara 7 tablet sisanya adalah plasebo. Konsumsi satu tablet setiap hari selama 28 hari berturut-turut, baik sebelum atau sesudah makan. Karena termasuk obat keras, pastikan untuk menggunakan obat ini sesuai dengan petunjuk dokter. No. Registrasi BPOM: DKI1825800416A1 No. Registrasi BPOM: DKI1825800416A1 Mulai dari: Rp28.000 perstrip. Mulai dari: Rp28.000 per strip. Dapatkan Microgynon 28 Tablet di Toko Kesehatan Halodoc. Dapatkan Microgynon 28 Tablet di Toko Kesehatan Halodoc. 4.Planotab 28 Tablet Rekomendasi obat pelancar haid paling ampuh selanjutnya adalah Planotab Tablet. Sebenarnya ini adalah kontrasepsi oral yang mengandung Levonorgestrel 0.15 mg, dan ethinylestradiol 0.03 mg. Akan tetapi, ini juga bisa kamu gunakan sebagai obat pelancar haid. Kombinasi dua senyawa yang ada dalam Planotab dapat melancarkan haid dengan cara memengaruhi proses terjadinya siklus haid seperti hormon alami. Namun, penggunaan obat ini harus sesuai dengan petunjuk dokter sehingga kamu tidak bisa sembarangan membelinya. Jika dokter meresepkannya, kamu bisa mengonsumsinya 1 kali sehari. Nomor registrasi: DKL03311903817A1 Nomor registrasi: DKL03311903817A1 Mulai dari: Rp5.500 perstrip. Mulai dari: Rp5.500 per strip. Dapatkan Planotab 28 Tablet di Toko Kesehatan Halodoc. Dapatkan Planotab 28 Tablet di Toko Kesehatan Halodoc. 5. Herbadrink Kunyit Asam 25 g 5 Sachet Terakhir, kamu juga dapat mengonsumsi obat Herbadrink Kunyit Asam 25 g 5 Sachet untuk membantu melancarkan haid. Obat ini mengandung ekstrak kunyit, ekstrak asam jawa, gula, dan bahan alami lainnya yang dapat membantu melancarkan haid serta mengurangi bau badan. Kamu dapat mengonsumsinya sesuai kebutuhan dengan cara melarutkan satu sachet Herbadrink Kunyit Asam ke dalam sekitar 150 ml air panas atau dingin, lalu sajikan dan nikmati manfaat alaminya segera. No. Registrasi BPOM: TR162297841 No. Registrasi BPOM: TR162297841 Mulai dari: Rp10.400 per pack. Mulai dari: Rp10.400 per pack. Dapatkan Herbadrink Kunyit Asam 25 g  Sachet di Toko Kesehatan Halodoc. Dapatkan Herbadrink Kunyit Asam 25 g  Sachet di Toko Kesehatan Halodoc. Kamu bisa beli obatonlineatau produk kesehatan lainnya dengan praktis dan mudah diApotek Online Halodoc. Apotek Online Halodoc Toko Kesehatan HalodocProduknya 100% asli dan tepercaya. Tanpa perlu antre, obat bisa diantar hanya dalam 1 jam langsung dariapotek terdekatdari lokasi kamu berada. apotek terdekat Yuk, download aplikasi Halodoc sekarang juga dan dapatkan obat dari apotek 24 jam terdekat! Kesehatan seksual kamu dan pasangan terganggu?Layanan Halointimabisa jadi solusinya. Dapatkan solusi klinis sesuai anjuran dokter dengan privasi yang tetap terjaga. Kapan Harus ke Dokter? Kapan Harus ke Dokter? Meskipun minuman pelancar haid dapat membantu, penting untuk berkonsultasi dengan dokter jika mengalami kondisi berikut: Haid tidak datang selama lebih dari 3 bulan Pendarahan sangat banyak atau berkepanjangan Nyeri haidyang parah dan tidak tertahankan Perubahan signifikan dalam siklus haid Kondisi-kondisi tersebut bisa menjadi indikasi adanya masalah kesehatan yang lebih serius dan memerlukan penanganan medis. Konsultasikan Siklus Menstruasi Tidak Teratur dengan Dokter Ini Konsultasikan Siklus Menstruasi Tidak Teratur dengan Dokter Ini Siklus menstruasi tidak teratur? Sebaiknya jangan tunda untuk periksakan dirimu pada dokter spesialis obgyn. Dokter spesialis obgyn di Halodoc telah berpengalaman mengatasi berbagai masalah dalam siklus menstruasi, serta mendapatkan ulasan positif dari pasien sebelumnya. Berikut beberapa dokter yang bisa kamu hubungi di Halodoc: dr. Marsell Phang, Sp.OG: Dokter spesialis kandungan dan kehamilan dengan pengalaman 12 tahun, lulusan Universitas Sam Ratulangi (2018). Kini praktik di Gresik, Jawa Timur, tercatat sebagai anggota POGI, dan tersedia untuk konsultasi di Halodoc. dr. Marsell Phang, Sp.OG dr. Lucia Leonie, Sp.OG: Dokter spesialis kandungan dan kehamilan dengan pengalaman 13 tahun, lulusan Universitas Hasanuddin (2017). Kini praktik di Makassar, Sulawesi Selatan, tercatat sebagai anggota POGI, dan tersedia untuk konsultasi di Halodoc. dr. Lucia Leonie, Sp.OG dr. Fitria Angela Umar, Sp.OG: Dokter spesialis kandungan dan kehamilan dengan pengalaman 8 tahun, lulusan Universitas Sam Ratulangi (2022). Kini praktik di Makassar, Sulawesi Selatan, tercatat sebagai anggota POGI, dan tersedia untuk konsultasi di Halodoc. dr. Fitria Angela Umar, Sp.OG Itulah dokter yang siap memberikan saran penanganan siklus menstruasi yang tidak teratur secara aman dan tepat. Dengan Halodoc, konsultasi bisa dilakukan secara mudah, aman, dan praktis tanpa harus keluar rumah. Yuk,downloadHalodoc sekarang juga! Referensi: FAQ FAQ 1. Apakah aman mengonsumsi minuman pelancar haid? Jika dikonsumsi dalam jumlah wajar (misalnya, segelas jamu kunyit atau teh jahe), umumnya dianggap aman bagi kebanyakan orang. Mengonsumsi dalam dosis sangat tinggi (misalnya dalam bentuk suplemen pekat atau berliter-liter) bisa berisiko. Contohnya, apiol dalam peterseli bisa menjadi racun dalam dosis tinggi. 2. Berapa lama saya bisa melihat hasilnya setelah mengonsumsi minuman pelancar haid? Hasilnya bisa bervariasi tergantung pada kondisi tubuh masing-masing individu. Beberapa wanita mungkin merasakan perbaikan dalam beberapa hari, sementara yang lain mungkin membutuhkan waktu lebih lama. Konsistensi adalah kunci untuk mendapatkan hasil yang optimal. 3. Apakah ada efek samping dari minuman pelancar haid? Efek samping jarang terjadi, tetapi beberapa orang mungkin mengalami reaksi alergi atau masalah pencernaan jika mengonsumsi dalam jumlah berlebihan. Jika merasakan efek samping yang tidak nyaman, segera hentikan penggunaan dan konsultasikan dengan dokter."
    },
    {
        "judul": "Artikel_7",
        "url": "https://www.halodoc.com/artikel/kenapa-pengidap-rabies-takut-air-ini-penjelasannya",
        "konten": "DAFTAR ISI DAFTAR ISI Apa Itu Rabies? Kenapa Rabies Takut Air (Hidrofobia)? Gejala Rabies pada Manusia Penyebab Rabies Diagnosis Rabies Pertolongan Pertama dan Pengobatan Rabies Vaksin Rabies Pencegahan Rabies Kapan Harus ke Dokter?  Rabies dikenal sebagai penyakit mematikan yang ditularkan melalui gigitan hewan, seperti anjing atau kucing yang terinfeksi. Namun, ada satu gejala khas yang sering membuat banyak orang bertanya-tanya: mengapa pengidap rabies justru takut air, bahkan hanya dengan melihat atau mendengarnya? Kondisi ini disebuthydrophobia, dan bukan sekadar rasa takut biasa, melainkan reaksi tubuh yang terjadi akibat gangguan pada sistem saraf. Untuk memahami fenomena ini, penting mengetahui bagaimana virus rabies bekerja dan apa yang terjadi di dalam tubuh pengidapnya. Simak penjelasan lengkapnya berikut ini. Apa Itu Rabies? Apa Itu Rabies? Rabiesadalah penyakit infeksi virus akut yang menyerang sistem saraf pusat pada manusia dan hewan berdarah panas. Penyakit ini disebabkan olehvirusrabies yang umumnya ditularkan melalui gigitan hewan yang terinfeksi, air liur, atau cakaran. Rabies sangat berbahaya dan hampir selalu berakibat fatal jika tidak segera ditangani. Penyakit ini dapat dicegah dengan vaksinasi pada hewan peliharaan dan pemberian vaksin rabies (VAR) serta serum anti rabies (SAR) pada manusia setelah terpapar virus. Kenapa Rabies Takut Air (Hidrofobia)? Kenapa Rabies Takut Air (Hidrofobia)? Salah satu gejala klasik rabies adalah hidrofobia, atau ketakutan terhadap air. Kondisi ini bukan sekadar rasa takut biasa, tetapi merupakan manifestasi neurologis akibat infeksi virus rabies pada otak. Berikut adalah penjelasan kenapa rabies menyebabkan hidrofobia: 1. Kejang otot tenggorokan Virus rabies menyerang sistem saraf, termasuk saraf yang mengontrol otot-otot yang terlibat dalam proses menelan. Ketika orang yang terinfeksi rabies mencoba menelan air atau bahkan air liur, otot-otot di tenggorokan mereka dapat mengalami kejang yang menyakitkan. Rasa sakit ini memicu rasa takut dan penolakan terhadap air. 2. Sensitivitas berlebihan Rabies dapat menyebabkan peningkatan sensitivitas terhadap rangsangan eksternal, seperti cahaya, suara, dan sentuhan. Sensitivitas ini juga berlaku pada saraf yang berhubungan dengan air dan proses menelan, sehingga membuat penderita merasa tidak nyaman dan takut saat berdekatan dengan air. 3. Disfungsi otak Infeksi rabies menyebabkan peradangan dan kerusakan pada otak, terutama pada area yang mengatur emosi dan perilaku. Disfungsi ini dapat menyebabkan perubahan perilaku yang drastis, termasuk munculnya rasa takut yang irasional terhadap air. Ketakutan terhadap air pada rabies bukanlah ketakutan psikologis, melainkan respons fisiologis terhadap disfungsi neurologis yang disebabkan oleh virus. Hidrofobia adalah salah satu tanda klinis yang membantu dokter dalam mendiagnosis rabies, meskipun tidak semua pasien rabies mengalami gejala ini. Selain hidrofobia, aerofobia (takut terhadap udara) juga dapat terjadi karena mekanisme serupa, di mana hembusan udara dapat memicukejang ototpada wajah dan leher. Gejala Rabies pada Manusia Gejala Rabies pada Manusia Masa inkubasi rabies (waktu antara paparan dan munculnya gejala) bervariasi, tetapi umumnya berkisar antara 2 hingga 12 minggu. Namun, pada beberapa kasus, bisa lebih pendek atau lebih panjang, tergantung pada faktor-faktor seperti lokasi gigitan, jumlah virus yang masuk, dan kekebalan tubuh. Gejala awal rabies seringkali tidak spesifik dan mirip dengan penyakit virus lainnya, seperti: Demam Sakit kepala Kelelahan Nyeriatau gatal di tempat gigitan Seiring perkembangan penyakit, gejala yang lebih khas akan muncul, yaitu: Hidrofobia:Ketakutan ekstrem terhadap air, bahkan hanya saat melihat atau mendengarnya. Hidrofobia: Aerofobia:Sensitivitas berlebih atau ketakutan terhadap udara, termasuk tiupan angin di wajah. Aerofobia: Kelemahan otot:Lemahnya otot yang biasanya mulai muncul di area sekitar luka gigitan, lalu menyebar ke bagian tubuh lain. Kelemahan otot: Kebingungan dan agitasi:Kondisi di mana pengidap tampak bingung, gelisah, sulit tenang, dan mengalami perubahan perilaku. Kebingungan dan agitasi: Halusinasi:Mengalami persepsi atau melihat sesuatu yang sebenarnya tidak ada. Halusinasi: Produksi air liur berlebihan:Air liur menjadi sangat banyak karena kesulitan menelan. Produksi air liur berlebihan: Kejang:Munculnya kontraksi otot yang tidak terkontrol. Kejang: Paralisis:Lumpuh sebagian atau seluruh tubuh seiring virus menyerang sistem saraf pusat. Paralisis: Rabies pada manusia memiliki dua bentuk utama: Rabies ganas (furious rabies):Ditandai dengan hiperaktivitas, agitasi, hidrofobia, aerofobia, dan kejang. Rabies ganas (furious rabies): Rabies paralitik (paralytic rabies):Ditandai dengan kelemahan otot yang secara bertahap berkembang menjadi paralisis. Bentuk ini seringkali kurang dramatis dan dapat lebih sulit didiagnosis. Rabies paralitik (paralytic rabies): KamuCuriga Terinfeksi Rabies? Dokter Spesialis Ini Bisa Beri Solusi. Penyebab Rabies Penyebab Rabies Penyebab utama rabies adalah virus rabies, yang termasuk dalam genusLyssavirusdan familiRhabdoviridae. Virus ini biasanya ditularkan ke manusia melalui gigitan hewan yang terinfeksi. Hewan yang paling sering menjadi sumber penularan rabies antara lain: Anjing Kucing Kera Rakun Kelelawar Rubah Serigala Penularan rabies juga dapat terjadi melalui luka atau selaput lendir yang terpapar air liur atau jaringan saraf hewan yang terinfeksi, meskipun kasus seperti ini jarang terjadi. Menurut Organisasi Kesehatan Dunia (WHO), anjing adalah sumber utama penularan rabies pada manusia, terutama di daerah-daerah di mana vaksinasi anjing tidak dilakukan secara luas. Penting untuk dicatat bahwa semua mamalia berpotensi terinfeksi rabies dan menularkannya ke manusia. Oleh karena itu, penting untuk berhati-hati saat berinteraksi dengan hewan liar atau hewan peliharaan yang tidak divaksinasi. Diagnosis Rabies Diagnosis Rabies Diagnosis rabies pada manusia bisa sulit dilakukan, terutama pada tahap awal penyakit. Tidak ada tes tunggal yang dapat mengonfirmasi diagnosis rabies dengan pasti sebelum munculnya gejala klinis. Beberapa tes yang dapat digunakan untuk membantu mendiagnosis rabies antara lain: Deteksi antibodi rabies dalam serum atau cairan serebrospinal:Tes ini dapat mendeteksi antibodi yang diproduksi oleh tubuh sebagai respons terhadap infeksi virus rabies. Deteksi antibodi rabies dalam serum atau cairan serebrospinal: Deteksi antigen rabies dalam sampel biopsi kulit atau air liur:Tes ini dapat mendeteksi keberadaan virus rabies dalam sampel jaringan atau cairan tubuh. Deteksi antigen rabies dalam sampel biopsi kulit atau air liur: Reverse transcription polymerase chain reaction(RT-PCR):Tes ini dapat mendeteksi materi genetik virus rabies dalam sampel jaringan atau cairan tubuh. Reverse transcription polymerase chain reaction(RT-PCR): Ujifluorescent antibody(FAT):Tes ini dilakukan pada sampel jaringan otak yang diambil setelah kematian untuk mendeteksi keberadaan virus rabies. Ujifluorescent antibody(FAT): Karena rabies sangat berbahaya dan seringkali berakibat fatal, diagnosis dini dan pengobatan yang cepat sangat penting. Jika seseorang dicurigai terinfeksi rabies, dokter akan segera memberikan vaksin rabies dan immunoglobulin rabies (RIG) sebagai tindakan profilaksis pasca pajanan (PEP). Cari tahu lebih jauh tentangRabies: Infection, Symptoms, Treatment, and Prevention. Pertolongan Pertama dan Pengobatan Rabies Pertolongan Pertama dan Pengobatan Rabies Jika seseorang digigit oleh hewan yang dicurigai rabies, langkah-langkah pertolongan pertama yang harus dilakukan adalah: Cuci luka dengan sabun dan air mengalir selama 10-15 menit. Oleskan antiseptik pada luka, seperti iodin ataualkohol. Segera cari pertolongan medis untuk mendapatkan perawatan lebih lanjut. Pengobatan rabies pada manusia meliputi: Profilaksis pasca pajanan (PEP):PEP terdiri dari serangkaian suntikan vaksin rabies dan immunoglobulin rabies (RIG). Vaksin rabies merangsang sistem kekebalan tubuh untuk menghasilkan antibodi terhadap virus rabies, sementara RIG memberikan antibodi pasif yang memberikan perlindungan segera. Profilaksis pasca pajanan (PEP): Perawatan suportif:Perawatan suportif meliputi pemberian obat-obatan untuk mengurangi gejala seperti demam, sakit kepala, dan kejang. Perawatan suportif: Sayangnya, setelah gejala rabies muncul, penyakit ini hampir selalu berakibat fatal. Oleh karena itu, pencegahan dan pengobatan dini sangat penting untuk mencegah kematian akibat rabies. Menurut Kementerian Kesehatan RI, pemberian VAR dan SAR harus dilakukan sesegera mungkin setelah terpapar virus rabies untuk mencegah perkembangan penyakit. Vaksin Rabies Vaksin Rabies Vaksin rabiesadalah cara paling efektif untuk mencegah rabies pada manusia dan hewan. Vaksin rabies bekerja dengan merangsang sistem kekebalan tubuh untuk menghasilkan antibodi terhadap virus rabies. Ada dua jenis utama vaksin rabies yang tersedia: Vaksin rabies untuk manusia:Vaksin ini diberikan kepada orang-orang yang berisiko tinggi terpapar virus rabies, seperti dokter hewan, petugas pengendalian hewan, dan orang-orang yang tinggal atau bepergian ke daerah di mana rabies umum terjadi. Vaksin ini juga diberikan sebagai bagian dari PEP setelah seseorang terpapar virus rabies. Vaksin rabies untuk manusia: Vaksin rabies untuk hewan:Vaksin ini diberikan kepada hewan peliharaan, seperti anjing dan kucing, untuk melindungi mereka dari rabies. Vaksinasi hewan peliharaan adalah cara penting untuk mengendalikan penyebaran rabies pada manusia. Vaksin rabies untuk hewan: Vaksin rabies umumnya aman dan efektif. Efek samping yang paling umum adalah nyeri, kemerahan, atau bengkak di tempat suntikan. Pencegahan Rabies Pencegahan Rabies Pencegahan rabies melibatkan beberapa langkah, termasuk: Vaksinasi hewan peliharaan secara teratur. Menghindari kontak dengan hewan liar atau hewan yang tidak dikenal. Melaporkan gigitan hewan kepada pihak berwenang. Mencari pertolongan medis segera setelah digigit oleh hewan yang dicurigai rabies. Kapan Harus ke Dokter? Kapan Harus ke Dokter? Segera cari pertolongan medis jika: Digigit oleh hewan yang dicurigai rabies, terutama jika hewan tersebut adalah hewan liar atau hewan peliharaan yang tidak divaksinasi. Terpapar air liur atau jaringan saraf hewan yang dicurigai rabies. Mengalami gejala rabies, seperti demam, sakit kepala, kelelahan, hidrofobia, atau kelemahan otot. Konsultasi dengandokter spesialis penyakit dalamkini lebih mudah dan praktis melalui Halodoc. Kamu bisa beli obatonlineatau produk kesehatan lainnya dengan praktis dan mudah diApotek Online Halodoc. Toko Kesehatan HalodocProduknya 100% asli dan tepercaya. Tanpa perlu antre, obat bisa diantar hanya dalam 1 jam langsung dari apotek terdekat dari lokasi kamu berada. Yuk, download aplikasi Halodoc sekarang juga dan dapatkan obat dari apotek 24 jam terdekat! Referensi:"
    },
    {
        "judul": "Artikel_8",
        "url": "https://www.halodoc.com/artikel/kanker-darah-ini-jenis-gejala-dan-cara-mengobatinya-1",
        "konten": "DAFTAR ISI DAFTAR ISI Jenis-Jenis Kanker Darah Faktor Risiko Kanker Darah Apa Kata Riset? Apa Saja Gejalanya? Cara Mengobati Kanker Darah Pencegahan Kanker Darah Kapan Harus ke Dokter? FAQ  Kanker darah adalah kelompok penyakit keganasan hematologi yang berasal dari gangguan pada sel-sel darah atau jaringan pembentuk darah seperti sumsum tulang dan sistem limfatik. Penyakit ini mengganggu produksi dan fungsi sel darah yang sehat, yang berperan penting dalam sistem kekebalan tubuh. Jenis kanker darah yang paling umum adalah leukemia, limfoma, dan multiple myeloma. Setiap jenis memiliki gejala dan pengaruh yang berbeda terhadap tubuh, sehingga penting untuk mengenali perbedaannya. Jenis-Jenis Kanker Darah Jenis-Jenis Kanker Darah Kanker darahterklasifikasikan ke dalam beberapa jenis utama berdasarkan asal sel yang terkena dampaknya, yaitu: 1. Leukemia Kondisi leukemia adalah kanker yang berasal dari sel-sel pembentuk darah di sumsum tulang, yang biasanya menghasilkan sel darah putih abnormal secara berlebihan. Leukemia juga terbagi menjadi beberapa jenis, yaitu: Leukemia limfositik akut (ALL):Umumnya menyerang anak-anak dan berkembang dengan cepat. Leukemia limfositik akut (ALL): Jenis leukemia mieloid akut (AML):Lebih sering terjadi pada orang dewasa dan berkembang cepat. Jenis leukemia mieloid akut (AML): Leukemia limfositik kronis (CLL):Berkembang lambat dan lebih umum pada orang tua. Leukemia limfositik kronis (CLL): Jenis leukemia mieloid kronis (CML):Berkembang secara bertahap dan sering ahli temukan pada orang dewasa. Jenis leukemia mieloid kronis (CML): Kanker ini menyebabkan produksi sel darah putih yang abnormal, sehingga mengganggu kemampuan tubuh dalam melawan infeksi. 2. Limfoma Limfoma merupakan jenis kanker darah yang menyerang sistem limfatik, yang berperan penting dalam sistem kekebalan tubuh. Terdapat dua jenis utama limfoma, yaitu Limfoma Hodgkin dan Limfoma non-Hodgkin. Limfoma Hodgkin umumnya bisa dokter kenali dengan keberadaan sel abnormal Reed-Sternberg. Jenis ini memiliki tingkat kesembuhan yang lebih tinggi daripada jenis limfoma lainnya. Sementara Limfoma non-Hodgkin merupakan jenis yang lebih umum dan mencakup berbagai subtipe, dengan tingkat keganasan yang berbeda-beda. 3. Multiple myeloma Multiple myelomaadalah kanker yang menyerang sel plasma di sumsum tulang. Sel plasma yang abnormal ini menghasilkan antibodi yang tidak normal, sehingga melemahkan sistem kekebalan tubuh dan dapat merusak organ tubuh, terutama tulang dan ginjal. Fakta Menarik Faktor Risiko Kanker Darah Faktor Risiko Kanker Darah Penyebab pasti kanker darah belum diketahui secara pasti. Namun, terdapat beberapa faktor yang dapat meningkatkan risiko seseorang terkena kanker darah, di antaranya: Faktor genetik:Beberapa jenis kanker darah terkait dengan mutasi genetik yang diturunkan dari orang tua. Faktor genetik: Paparan radiasi:Paparan radiasi tingkat tinggi, seperti radiasi dari ledakan nuklir atau radioterapi, dapat meningkatkan risiko leukemia. Paparan radiasi: Paparan bahan kimia:Paparan bahan kimia tertentu, seperti benzena, juga dapat meningkatkan risiko kanker darah. Paparan bahan kimia: Riwayat pengobatan kanker:Orang yang pernah menjalani kemoterapi atau radioterapi untuk kanker lain memiliki risiko lebih tinggi terkena leukemia. Riwayat pengobatan kanker: Kelainan genetik tertentu:Beberapa kelainan genetik, seperti sindrom Down, meningkatkan risiko leukemia. Kelainan genetik tertentu: Apa Kata Riset? Apa Kata Riset? Sebuah riset dariOral Oncology Reportsini meneliti potensi penggunaan teknologi nano (nanoterapi) untuk mengobati kanker darah yang muncul di rongga mulut, seperti leukemia, limfoma, dan mieloma. Teknologi nano menggunakan partikel-partikel sangat kecil (nanopartikel) yang dapat membawa obat langsung ke sel kanker, sehingga pengobatan menjadi lebih efektif dan efek sampingnya lebih sedikit. Para peneliti telah mencoba berbagai jenis nanopartikel dan menemukan bahwa mereka dapat membantu mengatasi masalah seperti resistensi obat dan menargetkan sel kanker secara lebih tepat. Uji klinis pada pasien dengan berbagai jenis kanker darah menunjukkan hasil yang menjanjikan. Nanoterapi memiliki potensi besar untuk menjadi metode pengobatan yang lebih baik untuk kanker darah di rongga mulut. Teknologi ini dapat membuat pengobatan lebih efektif dan mengurangi efek samping pada pasien. Apa Saja Gejalanya? Apa Saja Gejalanya? Gejala kanker darah dapat bervariasi tergantung pada jenis dan tingkat keparahannya. Namun, beberapa tanda umum yang perlu kamu waspadai antara lain: Kelelahan ekstrem yang berkepanjangan tanpa sebab yang jelas. Demam atau keringat malam tanpa adanya infeksi. Penurunan berat badan yang tidak kamu sengaja. Mudah mengalami infeksi karena sistem imun yang melemah. Mudah mengalami perdarahan atau memar akibat jumlah trombosit yang rendah. Selain itu, kamu juga dapat membedakan gejalanya berdasarkan pada jenis. Pada umumnya, gejala leukemia ditandai dengan: Sering mengalami infeksi yang tidak kunjung sembuh. Gusi berdarah atau sering mimisan. Nyeri tulang atau sendi. Pembesaran kelenjar getah bening tanpa rasa nyeri. Sementara itu, limfoma disertai dengan gejala berikut: Pembengkakan kelenjar getah bening di leher, ketiak, atau selangkangan. Sesak napas. Batuk kronis. Perut terasa penuh atau nyeri akibat pembesaran limpa. Berbeda dengan leukemia dan limfoma,multiple myelomaditandai dengan munculnya gejala seperti: Nyeri tulang yang persisten, terutama di punggung atau tulang rusuk. Tulang mudah patah (kerapuhan tulang). Gangguan fungsi ginjal, ditandai dengan peningkatan kadar kalsium dalam darah. Jika kamu atau orang terdekat mengalami gejala-gejala di atas secara terus-menerus, segerakonsultasikan ke dokteruntuk pemeriksaan lebih lanjut. Cara Mengobati Kanker Darah Cara Mengobati Kanker Darah Pengobatan kanker darah tergantung pada jenis, stadium, dan kondisi pasien secara keseluruhan. Beberapa metode utama yang digunakan dalam terapi kanker darah meliputi: 1. Kemoterapi Kemoterapi adalah metode utama dalam pengobatan leukemia, limfoma, danmultiple myeloma. Obat-obatan kemoterapi digunakan untuk membunuh atau menghentikan pertumbuhan sel kanker. Terapi ini dapat diberikan dalam bentuk oral, suntikan, atau infus. 2. Terapi target Terapi ini menggunakan obat-obatan yang dirancang untuk menargetkan sel kanker secara spesifik tanpa merusak sel sehat. Contohnya adalah inhibitor tirosin kinase untuk leukemia mieloid kronis dan antibodi monoklonal untuk limfoma. 3. Imunoterapi Imunoterapi dapat membantu sistem kekebalan tubuh melawan sel kanker. Salah satu bentuknya adalah terapi CAR-T, yang digunakan dalam pengobatan leukemia dan limfoma tertentu. Ingin tahu lebih lanjut terkait prosedur ini?Yuk, Kenali Metode Imunoterapi dalam Pengobatan Kanker. 4. Transplantasi sumsum tulang Transplantasi sumsum tulang atau sel punca dilakukan untuk menggantikan sumsum tulang yang rusak akibat kanker dengan sel sehat dari donor atau dari pasien itu sendiri setelah menjalani kemoterapi intensif. 5. Radioterapi Radioterapi digunakan untuk menghancurkan sel kanker dengan sinar radiasi berenergi tinggi. Prosedur ini sering digunakan untuk mengatasi limfoma atau sebagai terapi pendukung dalam transplantasi sumsum tulang. Kanker darah adalah penyakit serius yang mempengaruhi produksi dan fungsi sel darah dalam tubuh. Meskipun setiap jenis kanker darah memiliki karakteristik yang berbeda, pengobatan yang tersedia terus berkembang dengan adanya terapi yang lebih spesifik dan efektif. Apabila kamu mengalami gejala yang mencurigakan, segera lakukan pemeriksaan untuk mendapatkan diagnosis dan penanganan yang tepat. Pencegahan Kanker Darah Pencegahan Kanker Darah Karena penyebab pasti kanker darah belum diketahui, sulit untuk mencegah penyakit ini sepenuhnya. Namun, ada beberapa langkah yang dapat kamu lakukan untuk mengurangi risiko: Hindari paparan radiasi dan bahan kimia berbahaya:Jika memungkinkan, hindari paparan radiasi tingkat tinggi dan bahan kimia seperti benzena. Hindari paparan radiasi dan bahan kimia berbahaya: Berhenti merokok:Merokok telah dikaitkan dengan peningkatan risiko beberapa jenis kanker darah. Berhenti merokok: Jalani gaya hidup sehat:Konsumsi makanan yang sehat, olahraga teratur, dan jaga berat badan yang sehat. Jalani gaya hidup sehat: Lakukan Pemeriksaan Kesehatan Rutin:Pemeriksaan kesehatan rutin dapat membantu mendeteksi kanker darah sejak dini. Lakukan Pemeriksaan Kesehatan Rutin: Kapan Harus ke Dokter? Kapan Harus ke Dokter? Segera konsultasikan dengan dokter jika kamu mengalami gejala-gejala yang mencurigakan, seperti kelelahan yang berlebihan,demamyang tidak kunjung sembuh, penurunan berat badan tanpa sebab yang jelas, atau mudah berdarah. Kamu juga bisa segerakonsultasikan pada dokter spesialis Hematologi melalui Halodocuntuk mendapatkan diagnosis dan penanganan yang tepat. Dokter di Halodoc telah berpengalaman, sehingga mampu memberi saran perawatan kanker darah secara akurat. Melalui Halodoc, kamu bisa berkonsultasi dengan mudah dan aman, tanpa harus ke luar rumah. Kamu bisa beli obatonlineatau produk kesehatan lainnya dengan praktis dan mudah diApotek Online Halodoc. Apotek Online Halodoc Toko Kesehatan HalodocProduknya 100% asli dan tepercaya. Tanpa perlu antre, obat bisa diantar hanya dalam 1 jam langsung dariapotek terdekatdari lokasi kamu berada. apotek terdekat Yuk, download aplikasi Halodoc sekarang juga dan dapatkan obat dari apotek 24 jam terdekat! Referensi: FAQ FAQ 1. Apa penyebab orang terkena kanker darah? Kanker darah terjadi akibat proliferasi dan diferensiasi abnormal sel-sel pembentuk darah di sumsum tulang atau sistem limfatik. Beberapa faktor yang dapat meningkatkan risiko terkena kanker darah meliputi: Mutasi genetik yang menyebabkan gangguan produksi sel darah. Paparan radiasi atau bahan kimia berbahaya seperti benzena. Gangguan sistem imun, misalnya pada penderita HIV/AIDS atau penyakit autoimun tertentu. Riwayat keluarga dengan kanker darah. Infeksi virus tertentu, seperti virus Epstein-Barr yang dikaitkan dengan beberapa jenis limfoma. 2. Apa ciri-ciri kanker pembuluh darah? Kanker yang menyerang pembuluh darah termasuk jenis yang langka, seperti angiosarcoma. Gejalanya bisa bervariasi tergantung lokasi pembuluh darah yang terkena, tetapi umumnya meliputi: Muncul benjolan atau area bengkak yang terasa sakit dan berubah warna. Kulit di area tertentu tampak kemerahan atau kebiruan. Luka yang sulit sembuh dan mudah berdarah. Selain itu, jika kanker menyerang pembuluh darah di dalam tubuh, bisa menyebabkan gangguan peredaran darah, sesak napas, atau nyeri dada. 3. Apakah penderita kanker darah bisa sembuh? Kemungkinan sembuh tergantung pada jenis kanker darah, stadium penyakit, serta respons terhadap pengobatan. Beberapa jenis kanker darah, seperti leukemia akut, bisa sembuh total jika ditangani dengan cepat dan efektif, misalnya dengan: Kemoterapi Terapi target Transplantasi sumsum tulang Imunoterapi Namun, pada beberapa kasus, kanker darah bisa menjadi penyakit kronis yang memerlukan pengobatan jangka panjang."
    },
    {
        "judul": "Artikel_9",
        "url": "https://www.halodoc.com/artikel/ini-gejala-dbd-pada-anak-yang-perlu-diwaspadai",
        "konten": "DAFTAR ISI DAFTAR ISI Penyebab DBD pada Anak Ini Gejala DBD pada Anak Perbedaan DBD dengan Demam Biasa pada Anak Pengobatan DBD pada Anak Kapan Harus ke Dokter? Cara Pencegahan DBD Cek Demam Berdarah Bisa di Rumah Pakai Halodoc FAQ  Demam Berdarah Dengue (DBD) adalah penyakit yang disebabkan oleh virus dengue yang ditularkan melalui gigitan nyamukAedes aegypti. Penyakit ini sering kali menyerang anak-anak dan dapat berkembang menjadi kondisi yang serius jika tidak ditangani dengan cepat. Penting bagi orang tua untuk mengenali gejala DBD pada anak agar dapat segera memberikan penanganan medis. Penyebab DBD pada Anak Penyebab DBD pada Anak DBD disebabkan oleh virus dengue yang masuk ke tubuh manusia melalui gigitan nyamukAedes aegyptidanAedes albopictusyang terinfeksi. Nyamuk ini biasanya aktif menggigit pada pagi dan sore hari. Virus dengue memiliki empat serotipe (DEN-1, DEN-2, DEN-3, dan DEN-4), sehingga seseorang dapat terinfeksi DBD lebih dari sekali. Menurut Kementerian Kesehatan Republik Indonesia, peningkatan kasus DBD sering terjadi pada musim hujan, karena genangan air menjadi tempat perkembangbiakan nyamuk. Ini Gejala DBD pada Anak Ini Gejala DBD pada Anak Berikut adalah beberapa ciri ciri DBD pada anak yang perlu diwaspadai: 1. Demam tinggi mendadak Gejala awal DBD pada anak biasanya adalah demam tinggi yang muncul secara mendadak. Suhu tubuh anak bisa mencapai 39°-40° Celsius dan berlangsung selama 2-7 hari. Demam ini sering kali tidak merespons obat penurun panas biasa. 2. Ruam kulit atau bintik merah Bintik-bintik merah pada kulit muncul akibat pecahnya pembuluh darah kecil di bawah kulit. Selain itu, bintik ini tidak hilang meskipun kulit diregangkan. Ruam ini biasanya muncul pada hari ke-2 hingga ke-5 setelah demam. 3. Nyeri otot dan sendi Anak yang terkena DBD sering mengeluhkan nyeri otot dan sendi. Mereka juga mungkin merasa lemas dan kehilangan energi. Nyeri ini sering disebut “breakbone fever” karena intensitasnya yang tinggi. 4. Sakit kepala dan nyeri di belakang mata Sakit kepala, terutama di area dahi, dan nyeri di belakang mata adalah gejala khas DBD. Anak-anak mungkin merasa tidak nyaman ketika melihat cahaya terang atau saat menggerakkan mata. 5. Mual dan muntah Anak yang terkena DBD sering mengalamimualdan muntah, yang dapat menyebabkan dehidrasi. Perhatikan asupan cairan anak untuk mencegah kondisi ini memburuk. 6. Nafsu makan menurun Gejala lain yang perlu diwaspadai adalah hilangnya nafsu makan. Anak mungkin menolak makan atau minum karena merasa tidak nyaman. 7. Pendarahan ringan Pada beberapa kasus, anak bisa mengalami pendarahan ringan seperti mimisan, gusi berdarah, atau munculnya darah dalam tinja dan urine. Kondisi ini disebabkan oleh penurunan jumlah trombosit dalam darah. 8. Perut kembung dan nyeri DBD dapat menyebabkan penumpukan cairan di rongga perut, sehingga anak merasakembungdannyeridi perut. Gejala ini biasanya muncul pada tahap yang lebih serius. Perbedaan DBD dengan Demam Biasa pada Anak Perbedaan DBD dengan Demam Biasa pada Anak Meskipun gejalanya mirip, ada perbedaan penting antara DBD dan demam biasa. Pada demam biasa, anak biasanya tidak mengalami bintik-bintik merah pada kulit atau perdarahan. Selain itu, nyeri otot dan sendi pada DBD cenderung lebih parah dibandingkan demam biasa. Penting untuk memantau perkembangan gejala demam pada anak dan segera berkonsultasi dengan dokter jika mencurigai adanya DBD. Pengobatan DBD pada Anak Pengobatan DBD pada Anak Tidak ada pengobatan khusus untuk DBD. Pengobatan bertujuan untuk mengurangi gejala dan mencegah komplikasi. Beberapa tindakan yang biasanya dilakukan antara lain: Istirahat yang cukup. Pemberian cairan yang cukup untuk mencegah dehidrasi. Pemberian obat penurun panas (paracetamol) untuk menurunkan demam. Pemberian obat pereda nyeri (jika diperlukan). Pada kasus yang parah, anak mungkin memerlukan perawatan di rumah sakit untuk pemantauan ketat dan pemberian cairan intravena. Ibu bisa simak juga, berikut iniDaftar Obat DBD Paling Ampuh yang Ada di Apotik. Tak perlu bingung cari obat, kamu bisa dapatkan di apotek 24 jam terdekat dari rumah, karena adaApotek Online Halodoc. Obat dan produk kesehatan diToko Kesehatan Halodocdijamin 100% asli dan tepercaya. Produk dikirim dari apotek terdekat dari rumahmu, diantar dalam waktu 1 jam. Segera download Halodoc untuk pengalaman belanja obatonlinedengan praktis! Kapan Harus ke Dokter? Kapan Harus ke Dokter? Segera bawa anak ke fasilitas kesehatan jika: Demamtinggi tidak kunjung reda setelah 2-3 hari. Anak terlihat sangat lemas atau tidak responsif. Muncul tanda-tandadehidrasi, seperti mulut kering, jarang buang air kecil, atau mata cekung. Terjadi pendarahan, seperti mimisan atau gusi berdarah. Cara Pencegahan DBD Cara Pencegahan DBD Berikut cara mencegah DBD yang bisa kamu lakukan: Menghindari gigitan nyamuk:Gunakan kelambu, pakaian lengan panjang, atau lotion anti-nyamuk untuk melindungi anak. Menghindari gigitan nyamuk: Menjaga kebersihan lingkungan:Pastikan tidak ada genangan air di sekitar rumah yang bisa menjadi tempat berkembang biaknya nyamuk. Menjaga kebersihan lingkungan: Melakukan fogging:Jika ada kasus DBD di lingkungan sekitar, fogging bisa kamu lakukan untuk membunuh nyamuk dewasa. Melakukan fogging: Vaksinasi.Kamu juga bisa mendapatkan vaksin DBD untuk mencegah risiko infeksi. Vaksinasi. Mengenali gejala DBD sejak dini sangat penting untuk mencegah komplikasi yang lebih serius. Jangan ragu untuk berkonsultasi dengan dokter jika ibu mencurigai anak terkena DBD. Dengan penanganan yang tepat, anak dapat pulih dengan baik dan kembali beraktivitas seperti biasa. Cek Demam Berdarah Bisa di Rumah Pakai Halodoc Cek Demam Berdarah Bisa di Rumah Pakai Halodoc Jika anak mengalami gejala DBD, sebaiknya segera pastikan kondisinya dengan melakukan cek darah. Kamu pun kini dapat melakukancek demam berdarahdi rumah dengan menggunakan layanan Homecare by Halodoc. Layanan homecare ini adalah tes laboratorium atau paket tes dari Halodoc yang pengambilan sampelnya bisa kamu lakukan di rumah, kantor, atau di lokasi manapun yang kamu pilih. Karena bisa kamu lakukan di rumah, kamu bisa memantau kondisi kesehatan kamu atau orang terdekatmu dengan lebih baik. Nah, ada beberapa keunggulan dari layanan tes lab dari Homecare by Halodoc, antara lain: Tak perlu repot keluar rumah. Hemat waktu dan biaya Tenaga kesehatan responnya cepat. Protokol kesehatan ketat.Ini Daftar Phlebotomist yang Tangani Layanan Tes Lab Halodoc. Sampel akan petugas medis ambil secara aman dan steril. Peralatan yang petugas gunakan berkualitas, aman, tersegel, dan sesuai standarisasi. Harganya terjangkau, mulai dari Rp199.000,-, kamu bahkan bisa melakukan family booking untuk mendapatkan ekstra diskon. Semua layanan tes lab terdiri dari pemeriksaan laboratorium dan konsultasi dokter. Setelah tes, kamu akan mendapatkan voucher 25 ribu untuk konsultasi hasil dengan dokter terpercaya dari Halodoc. Booking Cek Demam Berdarah di Homecare by Halodoc Mulai dari Harga Rp199.000! Kamu bisa order melalui aplikasi atau hubungi langsung nomor WhatsApp0888-0999-9226.  Referensi: FAQ FAQ 1. Apa ciri ciri DBD pada anak yang paling mudah dikenali? Ciri ciri DBD pada anak yang paling umum adalah demam tinggi mendadak yang tidak turun dengan obat penurun panas biasa. Biasanya disertai nyeri kepala, lemas, dan nafsu makan menurun. 2. Apakah ruam merah termasuk ciri ciri DBD pada anak? Ya, ruam merah atau bintik-bintik di kulit sering muncul sebagai ciri ciri DBD pada anak. Ruam ini terjadi akibat pecahnya pembuluh darah kecil karena infeksi virus dengue. 3. Bagaimana membedakan ciri ciri DBD pada anak dengan flu biasa? Flu biasanya disertai batuk dan pilek, sementara ciri ciri DBD pada anak jarang menimbulkan gejala saluran pernapasan. Anak lebih sering mengalami demam tinggi, nyeri perut, muntah, atau munculnya bintik merah di kulit. 4. Apakah mimisan bisa jadi ciri ciri DBD pada anak? Benar, mimisan atau gusi berdarah dapat muncul sebagai ciri ciri DBD pada anak. Gejala ini menunjukkan adanya gangguan pembekuan darah akibat menurunnya jumlah trombosit. 5. Kapan harus segera membawa anak ke dokter saat muncul ciri ciri DBD? Segera bawa anak ke dokter bila demam tinggi tidak turun lebih dari 2 hari, muncul ruam merah, mimisan, muntah terus-menerus, sakit perut hebat, atau anak terlihat sangat lemas. Kondisi ini bisa menandakan fase kritis DBD."
    },
    {
        "judul": "Artikel_10",
        "url": "https://www.halodoc.com/kesehatan/kanker-payudara#h-apa-itu-kanker-payudara",
        "konten": "DAFTAR ISI DAFTAR ISI Apa Itu Kanker Payudara? Penyebab Kanker Payudara Faktor Risiko Kanker Payudara Gejala Kanker Payudara Riset Seputar Kanker Payudara Daftar Dokter Spesialis Onkologi di Halodoc Diagnosis Kanker Payudara Stadium Kanker Payudara Medical Check Up di Rumah Lewat Halodoc Pengobatan Kanker Payudara Komplikasi Kanker Payudara Pencegahan Kanker Payudara Deteksi Dini Kanker Payudara Kapan Harus ke Dokter? FAQ  Apa Itu Kanker Payudara? Apa Itu Kanker Payudara? Kanker payudara adalah suatu jenistumor ganasyang berkembang pada sel-sel payudara. Kanker ini dapat tumbuh jika terjadi pertumbuhan yang abnormal dari sel-sel pada payudara. Sel-sel tersebut membelah diri lebih cepat dari sel normal dan berakumulasi, yang kemudian membentuk benjolan atau massa. Pada stadium yang lebih parah, sel-sel abnormal ini dapat menyebar melalui kelenjar getah bening ke organ tubuh lainnya. Kanker payudara dapat dibedakan menjadi dua jenis utama, yaitu kanker payudara invasif dan non-invasif. Kanker payudara invasif terjadi ketika sel kanker telah menyebar ke jaringan di sekitarnya. Sedangkan kanker payudara non-invasif berarti sel kanker masih terbatas pada jaringan asalnya dan belum menyebar ke jaringan sekitarnya. Ada beberapajenis kanker payudarayang sering terjadi: Ductal Carcinoma In Situ; Lobular Carcinoma In Situ; Invasive Ductal Carcinoma; dan Invasive Lobular Carcinoma. Sementara itu, beberapa jenis yang jarang terjadi adalahpaget disease of the breast,angiosarcoma, hinggaphyllodes tumor. Menurut data dari Organisasi Kesehatan Dunia (WHO), kanker payudara merupakan jenis kanker yang paling umum didiagnosis pada wanita di seluruh dunia. Kementerian Kesehatan Republik Indonesia juga menempatkan kanker payudara sebagai salah satu prioritas utama dalam program pengendalian kanker nasional. Mengetahui jenis kanker payudara yang kamu alami adalah hal yang cukup penting. Hal ini akan menentukan pengobatan dan perawatan yang perlu kamu lakukan untuk mengatasi penyakit ini. Penyebab Kanker Payudara Kanker payudara terjadi akibat pertumbuhan abnormal dari sel-sel pada payudara. Pertumbuhan abnormal tersebut diduga disebabkan oleh mutasi gen yang diturunkan secara genetik. Sejumlah gen bermutasi yang diturunkan yang dapat meningkatkan kemungkinan kondisi ini telah diidentifikasi. Yang paling terkenal adalah gen kanker payudara 1 (BRCA1) dan gen kanker payudara 2 (BRCA2), keduanya secara signifikan meningkatkan risiko penyakit ini dan ovarium. Faktor Risiko Kanker Payudara Selain itu, terdapat beberapa faktor risiko yang diduga menjadi pemicu kondisi ini, yaitu: Kanker payudara lebih sering terjadi pada wanita dibandingkan pria. Usia yang bertambah, paling banyak pada usia di atas 50 tahun. Belum pernah hamil sebelumnya. Memiliki payudara yang padat dengan jaringan ikat yang lebih banyak daripada jaringan ikat. Mulai menopause pada usia lebih tua, yaitu setelah usia 55 tahun. Mulai menstruasi sebelum usia 12 tahun. Penggunaan alat kontrasepsi hormon dan terapi hormon setelah menopause. Riwayat kanker payudara pada diri sendiri pada salah satu payudara. Riwayat kanker payudara pada nenek, ibu, tante, adik, kakak, atau anak sekandung. Pernah terpapar dengan radiasi. Kebiasaan merokok atau minum minuman beralkohol. Kelebihan berat badan atau obesitas. Gejala Kanker Payudara Gejala kanker payudara dapat bervariasi pada setiap orang. Penting untuk mengenali perubahan pada payudara dan segera berkonsultasi dengan dokter jika menemukan sesuatu yang mencurigakan. Selain itu, kamu juga bisa melakukanSADARIatau periksa payudara sendiri setiap bulan, 10 hari setelah masa haid berakhir. Raba dengan teliti searah jarum jam payudara untuk mendeteksi adanya benjolan atau perubahan pada payudara. Beberapa ciri ciri kanker payudara yang bisa dialami pengidapnya, yaitu: Benjolan di payudara atau ketiak. Benjolan ini biasanya tidak nyeri, keras, dan memiliki tepi yang tidak beraturan. Perubahan ukuran atau bentuk payudara. Salah satu payudara mungkin tampak lebih besar atau berbeda bentuk dari yang lain. Perubahan pada kulit payudara. Kulit bisa menjadi berkerut seperti kulit jeruk (peau d’orange), kemerahan, atau bersisik. Puting mengeluarkan cairan, bisa berupa darah atau cairan bening. Nyeri di payudara atau puting. Nyeri bisa terus-menerus atau datang dan pergi. Puting tertarik ke dalam (inverted nipple). Pembengkakan kelenjar getah bening di ketiak atau sekitar tulang selangka. Jika kamu curiga memiliki ciri ciri kanker payudara,Ini Dokter Spesialis Onkologi yang Paham Pengobatan Kanker Payudarauntuk kamu hubungi. Riset Seputar Kanker Payudara Riset Seputar Kanker Payudara Melansir dari riset yang dirilis oleh jurnalCancers, kanker payudara merupakan jenis kanker yang paling sering ditemukan pada wanita di seluruh dunia dengan lebih dari 2 juta kasus baru setiap tahunnya. Ditemukan sekitar 80 persen pasien berusia di atas 50 tahun. Sementara untuk pengobatannya sendiri tergantung pada stadium kanker dan jenis molekuler kanker tersebut. Pengobatan tersebut melibatkan kombinasi berbagai modalitas, seperti operasi, radioterapi, kemoterapi, terapi hormon, dan terapi biologis. Riset ini juga menekankan kesadaran dengan mengikuti tes skrining seperti mamografi dan sonografi untuk membantu mendeteksi kanker lebih dini. Fakta Menarik 1. Konsumsi alkohol yang berlebihan dapat meningkatkan risiko terkena kanker payudara.2. Makanan kaya antioksidan, seperti buah beri dan sayuran hijau, dapat membantu mengurangi risiko kanker payudara. Daftar Dokter Spesialis Onkologi di Halodoc Daftar Dokter Spesialis Onkologi di Halodoc Jika mengalami benjolan, pembengkakan, atau perubahan pada payudara, yang sebelumnya tidak pernah ditemukan, segera periksakan diri kedokter spesialis onkologiuntuk pemeriksaan dan penanganan lebih lanjut. Nah, berikut ini terdapat beberapa rekomendasi dokter spesialis bedah onkologi diHalodocyang sudah memiliki pengalaman lebih dari 10 tahun. Halodoc Mereka juga memiliki penilaian yang baik dari pasien-pasien yang pernah mereka tangani sebelumnya, ini daftarnya: 1. Dr. Enrico Gahara Sp.B(K)Onk Kamu bisa menghubungi dokter Enrico Gahara Sp.B(K)Onk, seorang lulusan Fakultas Kedokteran Universitas Atmajaya tahun 2008 dan Universitas Gajah Mada tahun 2015. Saat ini, ia berpraktik di Kabupaten Sorong Selatan, Papua Barat, sekaligus bagian dari Perhimpunan Dokter Spesialis Bedah Indonesia (PP IKABI) dengan nomor STR 190/KOL-B.ONK/S.A./XI/2021. Berbekal pengalaman 17 tahun, dr. Enrico Gahara Sp.B(K)Onk mampu memberikan layanan konsultasi seputar penanganan kanker payudara. Chat dengan dr. Enrico Gahara Sp.B(K)Onk di Halodoc mulai dari Rp 100.000,-. Chat dengan dr. Enrico Gahara Sp.B(K)Onk di Halodoc mulai dari Rp 100.000,-. 2. Dr. Kemas M. Ishak IK Sp.B(K)Onk Dokter rekomendasi berikutnya adalah dr. Kemas M. Ishak IK Sp.B(K)Onk, alumnus Fakultas Kedokteran Universitas Sriwijaya pada 2011 dan 2018. Kini, dr. Kemas M. Ishak IK Sp.B(K)Onk membuka praktik di Palembang, Sumatera Selatan. Ia juga terdaftar sebagai anggota Ikatan Dokter Indonesia (IDI) dan Perhimpunan Dokter Spesialis Bedah Indonesia (PP IKABI) dengan nomor STR 161110100323128644. Dengan pengalaman selama 14 tahun, dr. Kemas M. Ishak IK Sp.B(K)Onk dapat menjawab pertanyaan kamu seputar gejala kanker payudara.. Chat dengan dr. Kemas M. Ishak IK Sp.B(K)Onk di Halodoc mulai dari Rp 100.000,-. Chat dengan dr. Kemas M. Ishak IK Sp.B(K)Onk di Halodoc mulai dari Rp 100.000,-. 3. Dr. Fachrul Razi Sp.B(K)Onk Kamu juga bisa berkonsultasi pada dokter Fachrul Razi Sp.B(K)Onk, yang telah menempuh gelar dokternya di Unaya pada 2007 dan Universitas Padjajaran pada 2020. Ia kini berpraktik Kuta Alam, Banda Aceh dan telah tercatat sebagai anggota aktif Ikatan Dokter Indonesia (IDI) dan Perhimpunan Dokter Spesialis Bedah Indonesia (PP IKABI) dengan nomor STR 1111101216096956. Memiliki pengalaman selama 18 tahun di bidangnya, dr. Fachrul Razi Sp.B(K)Onk dapat memberikan diagnosa maupun solusi tepat terkait kanker payudara di Halodoc. Chat dengan dr. Fachrul Razi Sp.B(K)Onk di Halodoc mulai dari Rp 150.000,-. Chat dengan dr. Fachrul Razi Sp.B(K)Onk di Halodoc mulai dari Rp 150.000,-. Dr. Jemmy Sasongko Sp.B(K)Onk Dr. Jemmy Sasongko Sp.B(K)Onk Dokter Jemmy Sasongko Sp.B(K)Onk adalah seorang lulusan Fakultas Kedokteran Universitas Udayana pada 1997. Kemudian, ia melanjutkan studi di universitas yang sama untuk mendapatkan gelar spesialis dan lulus pada tahun 2011. Kini, ia menjalani praktik di Surabaya, Jawa Timur dan termasuk anggota Perhimpunan Ahli Bedah Onkologi Indonesia (PERABOI). Berpengalaman sebagai dokter spesialis bedah onkologi selama 27 tahun, dr. Jemmy Sasongko Sp.B(K)Onk siap memberikan layanan konsultasi di Halodoc tentang berbagai opsi pengobatan kanker payudara. Chat dengan dr. Jemmy Sasongko Sp.B(K)Onk di Halodoc mulai dari Rp 180.000,-. Chat dengan dr. Jemmy Sasongko Sp.B(K)Onk di Halodoc mulai dari Rp 180.000,-. Apabila dokter sedang tidak tersedia atauoffline, kamu tak perlu khawatir. Sebab, kamu tetap bisa membuat janji konsultasi di lain waktu melalui aplikasiHalodocatau berkonsultasi dengan dokter lainnya. Halodoc Diagnosis Kanker Payudara Dokter akan melakukan diagnosis dengan melakukan wawancara medis lengkap. Dokter juga akan melalukan pemeriksaan fisik langsung untuk mendeteksi perubahan pada payudara serta kelenjar getah bening pada ketiak, serta pemeriksaan penunjang seperti: Mammogramatau foto payudara, untuk mendeteksi kelainan pada payudara. Ultrasonografi (USG) payudara, untuk menentukan benjolan payudara berupa massa padat atau kista yang berisi cairan. Biopsi dilakukan dengan mengambil sampel jaringan dari area yang dicurigai untuk diperiksa di laboratorium guna menentukan apakah sel tersebut bersifat jinak atau ganas. Computerized Tomography scan(CT scan) danMagnetic Resonance Imaging(MRI), untuk menentukan ukuran serta penyebaran dari kanker payudara. Stadium Kanker Payudara Stadium Kanker Payudara Stadium kanker payudara menunjukkan seberapa jauh kanker telah menyebar. Penentuan stadium penting untuk menentukan pilihan pengobatan yang tepat. Stadium kanker payudara berkisar dari 0 hingga IV: Stadium 0:Kanker masih terbatas pada saluran susu dan belum menyebar ke jaringan lain. Stadium 0: Stadium I:Kanker berukuran kecil dan belum menyebar ke kelenjar getah bening. Stadium I: Stadium II:Kanker telah menyebar ke kelenjar getah bening terdekat atau berukuran lebih besar. Stadium II: Stadium III:Kanker telah menyebar ke kelenjar getah bening yang lebih jauh atau ke jaringan di sekitar payudara. Stadium III: Stadium IV:Kanker telah menyebar ke organ lain di tubuh, seperti paru-paru, hati, tulang, atau otak. Stadium IV: Medical Check Up di Rumah Lewat Halodoc Medical Check Up di Rumah Lewat Halodoc Sebelum kamu menemukan berbagai gejala fatal kanker payudara seperti benjolan dan nyeri pada payudara, pembesaran pori-pori di kulit payudara, hingga pendarahan di puting, penting untuk segera ambil langkah-langkah pencegahan. Kamu dan orang terdekatmu perlu meningkatkan kesadaran akan pentingnya kewaspadaan terhadap kanker payudara. Dengan memahami risiko dan tindakan pencegahan yang tersedia, kamu dapat melindungi diri dan orang tercinta dari penyakit ini. Lakukan medical check-up rutin dan skrining payudara, untuk mengurangi risiko terkena kanker payudara. Sekarang, kamu bisa mendapatkan medical check-up untuk kanker payudara melaluilayananHalodocHomecare by Halodoc(tersedia di wilayah Jabodetabek, Bandung, Semarang, Yogyakarta, Surabaya, dan Denpasar). Halodoc Layanan homecare ini adalah tes laboratorium atau paket tes dariHalodocyang pengambilan sampelnya bisa dilakukan di rumah atau di lokasi mana pun yang kamu pilih Halodoc Ada beberapa keunggulan dari layanan tes lab ini, antara lain: Tak perlu repot keluar rumah. Hemat waktu dan biaya. Petugas profesional dan responnya cepat. Protokol kesehatan ketat.Ini Daftar Phlebotomist yang Tangani Layanan Tes Lab Halodoc. Sampel diambil secara aman dan steril. Peralatan yang digunakan berkualitas, aman, tersegel, dan sesuai standarisasi. Harganya terjangkau, mulai dari Rp 1.129.000,-, kamu bahkan bisa melakukanfamily bookinguntuk mendapatkan ekstra diskon. Semua layanan tes lab terdiri dari pemeriksaan laboratorium dan konsultasi dokter. Untuk konsultasi hasil tes, kamu akan mendapat gratis voucher untuk chat dokter senilai 25rb di Halodoc. Dengan harga mulai dariRp1.129.000kamu bisa mendapatkanlayananHalodocMedical Check-Upyang lengkap dan nyaman. Halodoc Selain itu, kamu juga bisa pesan Medical Check Up mulai dari Rp 188ribu di Homecare by Halodoc dengan kode promoMCUSEHAT2. MCUSEHAT2 Tunggu apa lagi? Yuk booking sekarang! Booking Medical Check Up Complete Lebih Mudah di Rumah Lewat Halodoc. Booking Medical Check Up Complete Lebih Mudah di Rumah Lewat Halodoc. Kamu bisa order melalui aplikasi atau hubungi langsung nomor WhatsApp0888-0999-9226. Pengobatan Kanker Payudara Penanganan untuk penyakit ini bergantung pada jenis kanker yang dialami,stadium kanker, ukuran massa, serta sensitivitas sel kanker terhadap hormon. Dokter akan menentukan terapi yang paling sesuai dengan keadaan penderita berdasarkan hal-hal tersebut. Beberapa pilihan pengobatan pada kanker payudara, antara lain: Pembedahan, yang meliputi pengangkatan kanker atau benjolan (lumpektomi), pengangkatan seluruh payudara (mastektomi), pengangkatan jumlah terbatas dari kelenjar limfe (sentinel node biopsy), atau pengangkatan beberapa kelenjar limfe (axillary lymph node dissection). Radioterapi, yang dilakukan dengan menggunakan energi sinar X dan proton untuk mematikan sel-sel kanker. Kemoterapi, yang dilakukan dengan menggunakan obat-obatan tertentu untuk mematikan sel kanker. Terapi hormonal, untuk menghalangi sel kanker untuk mendapatkan hormon yang mereka butuhkan untuk tumbuh. Terapi biologis, bekerja dengan sistem kekebalan tubuh pengidap untuk membantu melawan sel kanker, atau untuk mengontrol efek samping dari perawatan kanker lainnya. Terapi Radiasi,menggunakan sinar berenergi tinggi untuk membunuh sel kanker. Umumnya, pengidap akan menjalani prosedur pembedahan untuk kanker payudara dan mendapatkan penanganan lain sebelum dan/atau sesudah pembedahan, seperti kemoterapi, terapi hormonal, atau terapi radiasi. Komplikasi Kanker Payudara Komplikasi kanker payudara biasanya terjadi akibat pengobatan yang diberikan, baik kemoterapi, radiasi, terapi hormonal, maupun pembedahan. Berikut ini komplikasi kanker payudara yang perlu diwaspadai: Komplikasi pembedahan berupa infeksi, rasa sakit, berdarah, jarngan parut permanen, serta perubahan atau hilangnya sensasi di area dada dan payudara yang direkonstruksi. Komplikasi yang berasal dari efek samping kemoterapi sepertimual, muntah, rambut rontok, gangguan kognitif (chemo brain), gangguan hormonal yang dapat menyebabkan menopause dini, gangguan kesuburan, serta neuropati perifer (kerusakan saraf yang menyebabkan kesemutan atau nyeri). Komplikasi terapi hormonal meliputihot flash, keputihan kering, kelelahan, mual dan impotensi pada pengidap kanker payudara pria. Komplikasi akibat radioterapi, antara lain nyeri dan perubahan kulit, kelelahan, mual, rambut rontok, masalah jantung dan paru-paru, sakit saraf. Pencegahan Kanker Payudara Beberapa upaya pencegahan kanker payudara, antara lain: Berolahraga secara rutin. Cukup istirahat. Menyusui secara eksklusif selama 6 bulan dan dilanjutkan hingga usia 2 tahun dapat menurunkan risiko kanker payudara. Pemeriksaan rutin dan teliti dengan SADARI. Pengelolaan stres yang baik. Pola makan gizi seimbang. Tidak merokok atau minum minuman beralkohol. Menghindari paparan radiasi yang tidak perlu. Melakukan pemeriksaan payudara sendiri (SADARI) secara teratur. Melakukan pemeriksaan payudara klinis oleh dokter secara berkala. Melakukan mammogram secara teratur setelah usia 40 tahun atau sesuai rekomendasi dokter. Untuk melakukan pemeriksaan, kamu bisamenggunakan layananHomecare by Halodoc. Homecare by Halodoc Deteksi Dini Kanker Payudara Deteksi Dini Kanker Payudara Deteksi dini merupakan kunci keberhasilan pengobatan kanker payudara. Semakin awal kanker terdeteksi, semakin besar peluang untuk sembuh. Deteksi dini kanker payudara dapat dilakukan dengan: Pemeriksaan Payudara Sendiri (SADARI). Dilakukan setiap bulan untuk mengenali perubahan pada payudara. Pemeriksaan Payudara Sendiri (SADARI) Pemeriksaan Payudara Klinis. Dilakukan oleh dokter atau tenaga medis terlatih secara berkala. Pemeriksaan Payudara Klinis Mammogram. Pemeriksaan radiologi payudara yang dianjurkan untuk wanita usia 40 tahun ke atas atau sesuai rekomendasi dokter. Mammogram Kapan Harus ke Dokter? Kapan Harus ke Dokter? Segera konsultasikan dengan dokter jika kamu menemukan benjolan atau perubahan lain pada payudara. Jangan tunda pemeriksaan karena deteksi dini sangat penting untuk keberhasilan pengobatan kanker payudara. Konsultasi dengandokter spesialis onkologikini lebih mudah dan praktis di Halodoc. Selain itu, kamu juga beragam obat, suplemen, dan produk perawatan kulit lainnya diToko Kesehatan Halodoc. Produk kesehatannya 100% asli dan tepercaya. Tak perlu keluar rumah, produk diantar dalam waktu 1 jam. Faktanya, kanker payudara adalah penyakit serius yang memerlukan perhatian dan penanganan yang tepat. Dengan memahami informasi tentang gejala, penyebab, pengobatan, dan pencegahan kanker payudara, serta melakukan deteksi dini secara teratur, kita dapat meningkatkan peluang untuk sembuh dan menjaga kesehatan payudara. FAQ FAQ 1. Apa yang dirasakan kanker payudara stadium awal? Pada stadium awal kanker payudara, banyak wanita tidak merasakan gejala apapun. Namun, beberapa gejala yang mungkin terjadi antara lain: Benjolan kecil dan biasanya tidak nyeri di payudara atau di bawah ketiak. Perubahan pada tekstur atau bentuk payudara. Perubahan pada kulit payudara, seperti kulit menjadi seperti kulit jeruk. Keluarnya cairan dari puting, yang mungkin jernih atau berdarah. 2. Apa yang terjadi jika terkena kanker payudara? Jika seseorang terdiagnosis dengan kanker payudara, kondisinya akan dokter nilai untuk menentukan stadium penyakit dan rencana pengobatan yang tepat. Pengobatan bisa meliputi operasi untuk mengangkat tumor, kemoterapi, radioterapi, terapi hormon, atau terapi target untuk menghentikan pertumbuhan kanker. Pengobatan kanker payudara sering kali berhasil, terutama jika terdeteksi dan terobati sejak dini. 3. Apa yang dirasakan penderita kanker payudara stadium akhir? Pada stadium akhir atau stadium lanjut, gejala kanker payudara dapat lebih intens dan sering melibatkan bagian lain dari tubuh jika kanker telah menyebar (metastasis). Gejala-gejala ini mungkin termasuk: Nyeri atau pembengkakan pada payudara atau di sekitar area yang terkena. Nyeri tulang jika kanker telah menyebar ke tulang. Kesulitan bernapas jika menyebar ke paru-paru. Kehilangan berat badan yang tidak dapat dijelaskan dan kelelahan. 4. Apakah kanker payudara selalu menimbulkan benjolan? Tidak, tidak semua kanker payudara menimbulkan benjolan. Beberapa jenis kanker payudara dapat menyebabkan perubahan lain pada payudara, seperti perubahan pada kulit atau keluarnya cairan dari puting. 5. Apakah pria bisa terkena kanker payudara? Ya, pria juga bisa terkena kanker payudara, meskipun kasusnya jauh lebih jarang dibandingkan pada wanita. 6. Apakah kanker payudara bisa disembuhkan? Peluang kesembuhan kanker payudara sangat tinggi jika terdeteksi dini dan diobati dengan tepat."
    },
    {
        "judul": "Artikel_11",
        "url": "https://www.alodokter.com/pneumonia-apakah-menular-ini-jawaban-dan-cara-mencegahnya",
        "konten": "Pneumonia apakah menular adalah pertanyaan yang sering muncul ketika seseorang atau anggota keluarga terdiagnosis infeksi paru-paru ini. Mengetahui cara penularan pneumonia sangat penting agar Anda bisa melindungi diri sendiri dan orang terdekat dari risiko tertular penyakit ini. Pneumoniaadalah infeksi yang menyebabkan peradangan pada kantung udara di paru-paru. Kondisi ini bisa menimbulkan gejala seperti batuk, demam, sesak napas, hingga nyeri dada.  Karena sering menyerang saluran pernapasan dan dapat menimbulkan komplikasi serius, tak heran banyak orang bertanya-tanya, “pneumonia apakah menular?” Ini penting dipahami agar Anda bisa mengetahui bagaimana penyakit ini menyebar dan cara mencegah penularannya. Jawaban dari pertanyaan pneumonia apakah menular adalah ya, penyakit ini memang dapat menular, terutama jika disebabkan oleh bakteri atau virus. Kedua kuman ini mudah berpindah dari satu orang ke orang lain melalui percikan saluran napas atau kontak dengan cairan tubuh penderita. Penularan terjadi ketika penderitabatukatau bersin dan mengeluarkan droplet yang mengandung kuman. Orang sehat bisa terinfeksi jika menghirup droplet tersebut atau tanpa sengaja menyentuh permukaan yang terkontaminasi, lalu menyentuh hidung, mulut, atau mata. Inilah alasan pneumonia lebih cepat menyebar di lingkungan yang padat, tertutup, atau pada orang dengan daya tahan tubuh lemah. Sementara itu, pneumonia jamur umumnya tidak menular antar manusia. Infeksi biasanya terjadi karena seseorang menghirup spora jamur dari lingkungan, bukan dari penderita. Berikut cara penularan pneumonia yang paling umum: Droplet saluran napas ketika penderita batuk atau bersin Kontak langsung dari permukaan atau benda yang terkena air liur atau lendir penderita, kemudian menyentuh area wajah Berbagi alat makan, termasuk gelas atau sendok yang terkontaminasi Penularan melalui benda, seperti gagang pintu atau mainan anak, yang terkontaminasi, lalu masuk ke tubuh saat menyentuh wajah tanpamencuci tangan Setelah mengetahui jawaban dari pertanyaan “pneumonia apakah menular”, kini Anda dan keluarga perlu lebih waspada dalam menjaga kesehatan saluran pernapasan. Berikut inicara mencegah penularan pneumoniayang efektif: Rajin cuci tangan pakai sabun, terutama sebelum makan dan setelah memegang benda di tempat umum. Gunakan masker jika sedang sakit atau berada di lingkungan berisiko, seperti rumah sakit atau transportasi umum. Hindari kontak dekat dengan orang yang mengalami gejala batuk, pilek, atau demam. Jangan berbagi alat makan, minum, atau handuk dengan penderita. Pastikankebersihan lingkungan terjaga, sirkulasi udara baik, dan sinar matahari bisa masuk. Lakukanvaksinasi pneumonia, influenza, dan imunisasi rutin lain, terutama jika termasuk kelompok risiko tinggi. Terapkan pola hidup sehat untuk menjaga daya tahan tubuh. Selain itu, jika Anda atau anggota keluarga mengalami gejala yang mengarah pada pneumonia, seperti demam tinggi mendadak, batuk berdahak pekat, sesak napas, atau nyeri dada, segera periksakan diri ke dokter. Penanganan lebih awal dapat membantu mencegahkomplikasi. Anda juga bisa berkonsultasi dengan dokter melaluiChat Bersama Dokterdi ALODOKTER mengenai gejala yang Anda rasakan atau untuk mendapatkan saran mengenai langkah pencegahan yang bisa dilakukan agar terhindar dari penularan pneumonia."
    },
    {
        "judul": "Artikel_12",
        "url": "https://www.alodokter.com/pemanasan-sebelum-berenang-ini-manfaat-contoh-gerakan-dan-tips-aman-melakukannya",
        "konten": "Pemanasan sebelum berenang adalah langkah penting yang tidak boleh dilewatkan untuk mempersiapkan tubuh menghadapi aktivitas di air sekaligus mengurangi risiko terjadinya cedera. Dengan pemanasan yang tepat, sendi dan otot-otot tubuh menjadi lebih lentur, sehingga kemampuan berenang dapat meningkat dan tubuh siap bergerak dengan aman. Tidak sedikit orang yang menganggap sepelepemanasansebelumberenang, bahkan mengabaikannya, terutama saat berenang santai bersama keluarga. Padahal, berenang membutuhkan stamina, kekuatan, dan kelenturan otot yang optimal sehingga pemanasan sebelum berenang sangat penting untuk dilakukan.Â  Pasalnya, pemanasan sebelum berenang tidak hanya membantu untuk mempersiapkan tubuh sebelum melakukan aktivitas di dalam air, tetapi juga untuk mencegah segala kemungkinan risiko kesehatan yang bisa terjadi selama atau sesudah berenang. Pemanasan sebelum berenang sebaiknya dilakukan dengan tepat selama 5â10 menit. Dengan begitu, Anda bisa memperoleh beberapa manfaat pemanasan sebelum berenang berikut ini: Saat pemanasan dilakukan, denyut jantung secara bertahap akan naik dan aliran darah ke seluruh tubuh, terutama ke otot-otot yang akan digunakan saat berenang, menjadi lebih lancar.Â Nah, sirkulasi darah yang baik akan membantu memastikan otot dan sendi-sendi tubuh mendapatkan oksigen serta nutrisi yang cukup. Dengan begitu, otot dan sendi akan lebih siap untuk bekerja keras dan terhindar dari kelelahan mendadak saat berenang. Pemanasan sebelum berenang dapat membantu menghangatkan otot dan membuat sendi menjadi lebih lentur. Nah, hal itu kemudian akan membuat otot dan sendi menjadi tidak mudah kaku, sehingga dapat digerakkan lebih leluasa di air dan menurunkan kemungkinan terjadinya kram atau bahkan cedera pada otot dan sendi. Selain itu, risiko terjadinyanyeri ototdansendisetelah berenang pun menjadi lebih kecil. Tubuh yang sudah dilakukan pemanasan cenderung lebih responsif dan koordinasi gerak juga menjadi lebih baik. Dengan begitu, gerakan tangan, kaki, dan seluruh badan saat berenang menjadi lebih efisien.Â Selain itu, pemanasan sebelum berenang juga dapat membantu perenang meningkatkan kecepatan dan mengurangi rasa lelah selama berenang, sehingga teknik berenang bisa dijalankan secara optimal. Berikut beberapa gerakan pemanasan yang bisa dilakukan sebelum berenang: Lakukanjalan cepatataujoggingdi tempat selama 2â3 menit. Gerakan pemanasan sebelum berenang satu ini bermanfaat untuk meningkatkan detak jantung secara perlahan, memperlancar aliran darah, dan menyiapkan seluruh tubuh untuk bergerak lebih aktif.Â Selain itu, jalan cepat ataujoggingdi tempat juga merupakan salah satu cara sederhana untuk menghangatkan otot-otot kaki, pinggul, dan punggung sebelum berenang. Gerakan pemanasan sebelum berenang selanjutnya yang bisa Anda lakukan adalah dengan melakukan gerakan rotasi bahu dan lengan. Caranya cukup mudah, yaitu dengan berdiri tegak, lalu putar bahu dan lengan ke depan selama beberapa kali, kemudian ulangi ke arah belakang.Â Gerakan rotasi ini membantu melenturkan sendi bahu dan lengan yang sangat aktif digunakan saat berenang, misalnya pada gaya bebas atau gaya punggung. Dengan sendi yang lentur, risiko pegal atau cedera bahu bisa diminimalkan, terutama jika Anda berenang dalam waktu cukup lama. Peregangan statisjuga bisa Anda lakukan untuk mengurangi ketegangan otot dan menurunkan risiko terjadinya kram saat berenang. Untuk melakukannya, pilihlah otot-otot besar, seperti paha, pinggang, punggung, dan leher sebagai fokus.Â Setelah itu, lakukan peregangan secara perlahan dengan menahan posisi selama 10â30 detik. Misalnya, dengan memiringkan kepala ke kiri dan ke kanan secara bergantian, mengangkat kaki hingga menyentuh dada secara bergantian, atau melakukan gerakan membungkuk ke depan atau ke samping.Â Sebelum berenang, Anda juga bisa melakukanjumping jacks. Untuk melakukan gerakan pemanasan sebelum berenang ini mudah, yaitu dengan melakukan lompatan ringan sebanyak 15â20 kali, dengan posisi tangan dan kaki membuka saat melompat, lalu menutup kembali saat mendarat.Â Gerakan tersebut mampu meningkatkan sirkulasi darah dan menghangatkan otot-otot besar pada tubuh, seperti paha, betis, dan lengan. Tak hanya itu,jumping jacksjuga dapat membantu tubuh beradaptasi dengan ritme olahraga sebelum masuk ke dalam air. Pemanasan sebelum berenang juga bisa dilakukan dengan melakukan gerakanleg swing. Caranya, pertama-tama ambil posisi berdiri tegak dan letakkan tangan di pinggang, lalu ayunkan satu kaki ke depan dan belakang secara perlahan sebanyak sebanyak 10â15 kali, kemudian ulangi gerakan tersebut pada kaki lainnya.Â Gerakan yang termasuk dalamperegangan dinamisini dapat melatih kelenturan dan kekuatan sendi dan otot, terutama pada paha dan pinggul, sehingga tubuh lebih siap melakukan berbagai gerakan renang. Agar pemanasan sebelum berenang yang dilakukan lebih efektif dan aman, pastikan Anda memperhatikan hal-hal berikut: Lakukan pemanasan di permukaan yang datar dan aman, serta jauh dari tepi kolam agar tidak terpeleset. Hindari melakukan gerakan pemanasan sebelum berenang dengan terburu-buru. Sebaliknya, jalankanlah setiap gerakan tersebut secara perlahan agar otot dan sendi tubuh benar-benar siap. Jika berenang di cuaca dingin, pastikan tubuh cukup hangat sebelum masuk ke air untuk mencegah kram atau reaksi dingin. Hindari peregangan atau gerakan yang menimbulkan nyeri selama pemanasan. Tidak ada risiko serius dari pemanasan selama dilakukan dengan benar, namun selalu dengarkan sinyal tubuh Anda. Setelah berenang, minum air hangat dapat membantu menghangatkan tubuh, terutama di cuaca dingin. Berenang memang menyenangkan, tetapi pastikan tubuh selalu siap dengan melakukan pemanasan sebelum berenang yang cukup sehingga aktivitas di dalam air berjalan aman dan nyaman.Â Namun, jika Anda memiliki riwayat cedera atau masalah pada sendi dan otot, sebaiknya konsultasikan terlebih dahulu dengan dokter melalui fiturChat Bersama Dokterdi aplikasi ALODOKTER agar aktivitas dan pemanasan sebelum berenang bisa berlangsung dengan aman."
    },
    {
        "judul": "Artikel_13",
        "url": "https://www.alodokter.com/9-ciri-peredaran-darah-tidak-lancar-yang-perlu-diketahui",
        "konten": "Ciri peredaran darah tidak lancar bisa muncul lewat berbagai tanda-tanda fisik yang terkadang dianggap sepele. Padahal, mengenali ciri-ciri tersebut sangat penting agar penanganan bisa segera dilakukan. Pasalnya, aliran darah yang tidak optimal bisa membuat berbagai jaringan tubuh kekurangan pasokan oksigen dan nutrisi, sehingga lama kelamaan bisa memengaruhi kesehatan tubuh secara keseluruhan. Peredaran darah memegang peran penting dalam mengalirkan oksigen dan nutrisi ke seluruh tubuh. Ketika sistem ini terganggu, hal itu tentu akan menyebabkan oksigen dan nutrisi tidak tersalurkan dengan baik, sehingga tubuh tidak dapat menjalankan fungsinya dengan optimal.  Ada beberapa faktor yang bisa menyebabkanperedaran darah tidak lancar, mulai dari kurang bergerak, pola makan tidak sehat, kebiasaan merokok, hingga penyakit pembuluh darah dan kadar kolesterol tinggi. Kondisi ini perlu segera ditangani oleh dokter, karena jika tidak, peredaran darah yang tidak lancar bisa berisiko menyebabkan terjadinya komplikasi serius, seperti penyakit jantung, stroke, luka kronis, hingga kerusakan organ. Oleh karena itu, penting untuk mengetahui ciri peredaran darah tidak lancar sehingga penanganan bisa segera diberikan dan komplikasi yang menyertainya pun bisa dicegah. Berikut ini adalah ciri peredaran darah tidak lancar pada tubuh: Ketika aliran darah ke bagian ujung tubuh, seperti jari tangan atau jari kaki, berkurang, suhu di area tersebut bisa menjadi lebih rendah dibandingkan area tubuh lain. Akibatnya, akan muncul ciri peredaran darah tidak lancar berupa tangan dankaki terasa dinginmeskipun cuaca tidak dingin. Kondisi ini biasanya disebabkan pembuluh darah yang menyempit, sehingga darah yang hangat dari pusat tubuh tidak bisa sampai ke ujung-ujung tubuh secara optimal. Jika darah tidak mengalir dengan lancar, sel-sel saraf di tangan dan kaki tidak mendapat cukup oksigen dan nutrisi. Hal ini bisa menimbulkan sensasi kesemutan seperti “ditusuk jarum” ataumati rasa, terutama setelah duduk bersila atau tidur dalam posisi tertentu dalam waktu lama. Tak hanya itu, kondisi ini juga dapat memicu ciri peredaran darah tidak lancar berupa kram otot yang sering terjadi tiba-tiba, terutama di kaki bagian bawah. Kurangnya aliran darah yang kaya oksigen akibat peredaran darah kurang lancar juga bisa menyebabkan kulit pucat dan bibir, kuku, serta jari tangan dan kaki tampak kebiruan atau keunguan. Ciri peredaran darah tidak lancar ini dalam dunia medis juga disebutsianosis. Proses penyembuhan luka memerlukan cukup darah agar nutrisi dan oksigen bisa membantu perbaikan jaringan kulit. Nah, jika aliran darah di tubuh terhambat, luka di tubuh tentu akan lebihlama sembuhatau bahkan bisa makin parah dan mengalami infeksi. Darah membawa oksigen dan zat gizi ke seluruh tubuh, termasuk otot dan otak. Jika sirkulasi tidak lancar, tubuh akan kekurangan energi sehingga aktivitas harian terasa berat dan tubuh pun akanmudah lelah, lesu, dan tidak bertenaga. Selain itu, Anda juga mungkin akan merasa sulit berkonsentrasi saat melakukan aktivitas. Gangguan peredaran darah dapat membuat jantung bekerja lebih keras untuk mengalirkan darah ke seluruh tubuh. Akibatnya, Anda akan merasakan detak jantung menjadi lebih cepat (berdebar) atau tidak teratur. Jika ciri peredaran darah tidak lancar ini disertai nyeri dada, sesak napas, atau pusing, segera cari pertolongan medis. Aliran darah yang tidak lancar dapat menyebabkan pembuluh darah kecil di gusi atau hidung menjadi lebih rapuh. Akibatnya,gusi mudah berdarahsaat menggosok gigi atauhidung berdarahtanpa sebab yang jelas. Sirkulasi darah yang buruk dapat mengakibatkan cairan tubuh sulit kembali ke jantung, sehingga menumpuk di jaringan bawah kulit dan menyebabkan terjadinya pembengkakan (edema), terutama di kaki bagian bawah seperti pergelangan kaki dan betis. Ciri peredaran darah tidak lancar ini bisa bertambah parah setelah duduk atau berdiri lama. Gangguan peredaran darah dapat memengaruhi saluran pencernaan. Jika organ pencernaan kekurangan aliran darah, proses pencernaan bisa terganggu sehingga akan menyebabkan timbulnya ciri peredaran darah tidak lancar berupa nafsu makan menurun. Pada jangka panjang, hal ini bisa menyebabkanberat badan turundan tubuh semakin lemah. Itulah beberapa ciri peredaran darah tidak lancar yang perlu Anda ketahui. Jika Anda atau anggota keluarga mengalami beberapa ciri peredaran darah tidak lancar di atas, jangan tunda untukChat Bersama Doktermelalui aplikasi ALODOKTER. Dengan begitu, Anda bisa mendapatkan informasi terkait pemeriksaan apa yang harus Anda lakukan. Makin cepat kondisi yang menyebabkan Anda mengalami ciri peredaran darah tidak lancar terdeteksi, maka makin cepat pula penanganan yang bisa Anda dapatkan. Dengan begitu, risiko terjadinya masalah kesehatan yang lebih serius pun dapat dicegah."
    },
    {
        "judul": "Artikel_14",
        "url": "https://www.alodokter.com/mata-bengkak-saat-bangun-tidur-inilah-penyebab-dan-cara-mengatasinya",
        "konten": "Mata bengkak saat bangun tidur bukan hanya mengganggu penampilan, tetapi juga bisa menimbulkan rasa tidak nyaman. Memahami penyebab serta cara mengatasi mata bengkak sangat penting supaya keluhan ini tidak sering kambuh dan bisa ditangani dengan tepat. Mata bengkaksaat bangun tidur umumnya terjadi karena penumpukan cairan, reaksi alergi, iritasi, atau gangguan ringan di area sekitar mata. Selain pembengkakan, Anda juga bisa merasakan keluhan lain, seperti mata terasa berat, gatal, kemerahan, atau munculnya lingkaran hitam di bawah mata.  Meski biasanya bersifat ringan dan tidak berbahaya, mata bengkak saat bangun tidur tetap perlu diwaspadai, terutama jika pembengkakan muncul bersama gejala lain yang lebih serius. Ada beberapa penyebab umum mata bengkak saat bangun tidur yang penting Anda ketahui: Menangisdapat menyebabkan peningkatan produksi air mata dan aliran darah ke area sekitar mata. Cairan ini kemudian tertahan di jaringan kelopak mata, terutama saat Anda tidur dalam posisi berbaring. Akibatnya, saat bangun tidur, cairan yang menumpuk tersebut membuat mata tampak lebih bengkak. Kurang tidurdapat mengganggu sirkulasi cairan dan aliran darah di sekitar mata. Ketika tubuh tidak mendapatkan waktu istirahat yang cukup, jaringan di sekitar mata menjadi lebih mudah mengalami retensi cairan. Hal ini bisa memicu mata bengkak saat bangun tidur. Tidur dengan posisi kepala terlalu rendah atautidur tengkurapmembuat gravitasi tidak membantu mengalirkan cairan tubuh ke arah yang seharusnya. Akibatnya, cairan mudah terkumpul di area kelopak mata sepanjang malam. Penumpukan inilah yang menyebabkan mata tampak bengkak ketika bangun tidur. Makanan tinggi garammembuat tubuh menahan lebih banyak cairan karena kadar natrium dalam darah meningkat. Retensi cairan ini tidak hanya terjadi di tubuh bagian lain, tetapi juga di jaringan lembut sekitar mata. Itulah sebabnya konsumsi makanan asin pada malam hari dapat memicu mata bengkak. Alergi terhadap debu, tungau, bulu hewan, kosmetik, atau bahan tertentu dapat memicu pelepasan histamin dalam tubuh. Zat ini menyebabkan pembuluh darah di sekitar mata melebar dan menimbulkan peradangan. Kondisi inilah yang dapat memicu mata bengkak saat bangun tidur. Selain pembengkakan, reaksi alergi biasanya disertai gejala lain seperti rasa gatal, mata berair, atau kemerahan. Infeksi ringan sepertibintitan(hordeolum) ataukonjungtivitis, serta iritasi akibat tangan kotor, kosmetik, atau paparan debu, dapat menimbulkan peradangan pada jaringan kelopak mata. Peradangan ini kemudian memicu pembengkakan, yang biasanya tampak lebih jelas pada pagi hari setelah mata beristirahat semalaman. Pada beberapa kondisi tertentu, mata bengkak saat bangun tidur juga bisa menjadi tanda masalah kesehatan yang lebih serius, seperti selulitis periorbital atau retensi cairan akibat gangguan ginjal. Kondisi ini biasanya disertai gejala lain, seperti nyeri hebat, demam, atau pembengkakan tubuh, sehingga memerlukan perhatian medis segera. Jika Anda sering mengalami mata bengkak saat bangun tidur, ada beberapa langkah berikut yang dapat membantu mengurangi pembengkakan, di antaranya: Lakukan pijat lembut pada area mata dengan gerakan melingkar atau menekan perlahan di sekitar kelopak dan bawah mata untuk membantu melancarkan aliran cairan. Gunakankompres dinginselama 10–15 menit untuk mengurangi peradangan dan menyempitkan pembuluh darah. Tinggikan posisi kepala saat tidur dengan menambahkan bantal agar cairan tidak mudah menumpuk di sekitar mata. Gunakanobat tetes mataatau salep mata sesuai resep dokter bila pembengkakan terkait alergi atau infeksi. Mata bengkak saat bangun tidur umumnya dapat membaik dengan perawatan sederhana di rumah, terutama bila penyebabnya ringan. Namun, jika pembengkakan terjadi berulang, semakin parah, atau disertai keluhan seperti nyeri hebat, gangguan penglihatan, ataudemam, sebaiknya Anda segera berkonsultasi dengan dokter. Jika masih ragu atau membutuhkan saran lebih lanjut mengenai mata bengkak saat bangun tidur, Anda juga bisa berkonsultasi dengan dokter melalui fiturChat Bersama Dokterdi aplikasi ALODOKTER agar mendapatkan penanganan yang sesuai dengan kebutuhan."
    },
    {
        "judul": "Artikel_15",
        "url": "https://www.alodokter.com/sakit-perut-sebelah-kiri-saat-hamil-trimester-2-ini-penyebab-yang-perlu-diketahui",
        "konten": "Sakit perut sebelah kiri saat hamil trimester 2 bisa membuat ibu hamil khawatir, terutama jika sensasinya datang tiba-tiba atau cukup mengganggu. Meski seringkali merupakan keluhan ringan, penting untuk memahami apakah kondisi ini tergolong normal atau justru menandakan masalah yang harus diwaspadai. Padatrimester keduakehamilan, perubahan fisik dan hormonal dapat menyebabkan tubuh ibu mengalami berbagai penyesuaian. Sakit perut sebelah kiri saat hamil trimester 2 merupakan salah satu keluhan yang mungkin bisa dirasakan. Kondisi ini terjadi karena beberapa faktor, misalnya otot rahim yang meregang, gerakan usus yang melambat, atau tekanan dari perkembangan janin pada organ di sekitar rahim.  Namun, tidak semua rasa sakit boleh dianggap sepele ya, karena beberapa keluhan justru dapat menjadi pertanda masalah kesehatan yang perlu perhatian dokter. Ada berbagai penyebab sakit perut sebelah kiri pada ibu hamil trimester 2. Berikut ini beberapa faktor yang sering terjadi: Pada trimester kedua kehamilan, rahim mengalami pertumbuhan yang cukup pesat seiring bertambah besarnya janin. Proses ini menyebabkan rahim menekan otot dan ligamen di sekitarnya, termasuk di area perut bagian kiri. Tekanan ini sering menimbulkan rasa nyeri ataukram perutyang biasanya terasa ringan hingga sedang. Namun, Bunda tidak perlu khawatir ya karena penyebab sakit perut sebelah kiri saat trimester 2 ini umumnya bisa membaik setelah beristirahat. Ligamen bundar adalah jaringan elastis yang membantu menopang rahim selama kehamilan. Saat rahim membesar, ligamen ini tertarik dan meregang, sehingga menimbulkan nyeri tajam di salah satu sisi perut, termasuk di perut sebelah kiri.Â Rasa nyeri yang timbul biasanya muncul mendadak saat ibu hamil berpindah posisi dari duduk ke berdiri, batuk, atau berjalan. Meskipun menimbulkan rasa tidak nyaman, kondisi ini umumnya tidak berbahaya dan dapat membaik dengan istirahat. Sakit perut sebelah kiri saat hamil trimester 2 juga bisa saja terjadi karenasembelit. Perubahan hormon selama kehamilan dapat memperlambat kerja usus, sehingga ibu hamil lebih mudah mengalami sembelit.Â Sembelit akan membuat perut terasa penuh, kencang, dan nyeri, terutama pada sisi kiri tempat usus besar berada. Keluhan ini sering disertaiperut kembung, sering bersendawa, atau sulit buang air besar. Mengatur pola makan tinggi serat dan minum air putih cukup bisa membantu meringankan gejala sembelit. Ibu hamil cenderung lebih sensitif terhadap makanan tertentu, sehingga rentan mengalamigangguan pencernaan, seperti penumpukan gas, kembung, atau masuk angin.Â Kondisi ini dapat memicu rasa nyeri atau tidak nyaman di perut sebelah kiri, terutama setelah makan atau konsumsi makanan pedas dan berminyak. Selain itu, perubahan pola makan selama kehamilan juga bisa memengaruhikesehatan saluran cerna.Â Biasanya, sakit perut sebelah kiri saat hamil trimester 2 karena gangguan pencernaanÂakan berkurang dengan memperbaiki pola makan dan beristirahat. Infeksi kandung kemihsering terjadi pada ibu hamil akibat perubahan hormon dan tekanan rahim pada saluran kemih. Gejalanya berupa nyeri di perut bagian kiri bawah, sering buang air kecil, timbul rasa nyeri atau sensasi panas saat berkemih, demam, dan tubuh terasa lemas. Kondisi ini perlu penanganan medis agar tidak menyebar ke ginjal atau menyebabkan komplikasi pada kehamilan. Oleh karena itu, jangan menunda untuk memeriksakan diri ke dokter jika mengalami gejala infeksi kandung kemih seperti yang sudah disebutkan. Nah, itulah beberapa kondisi yang salah satunya mungkin menjadi penyebab keluhan Bunda. Biasanya, sakit perut sebelah kiri saat hamil trimester 2 dapat membaik dengan beberapa langkah sederhana, seperti: Istirahat cukup dan atur posisi duduk atau berbaring yang nyaman. Minum air putih yang cukup untuk mencegah dehidrasi dan sembelit. Jaga pola makan sehat serta konsumsi makanan tinggi serat. Hindari aktivitas berat atau gerakan mendadak yang dapat memicu nyeri. Usahakan buang air kecil secara teratur dan jangan menahan. Jangan tunda ke dokter ya jika keluhan yang ibu hamil alami bertambah berat setelah melakukan hal-hal di atas, berlangsung lama, muncul gejala lain yang tidak biasa, atau disertai kondisi berikut: Nyeri yang sangat hebat dan tidak membaik dengan istirahat Perdarahan dari vagina Demam tinggi atau menggigil Mual dan muntah berkepanjangan Tanda-tanda dehidrasi, seperti mulut kering dan jarang buang air kecil Keluarcairan ketubansebelum waktunya Ibu hamil yang mengalami salah satu atau beberapa gejala di atas perlu segera berkonsultasi ke dokter untuk pemeriksaan lebih lanjut demi menjaga kesehatan ibu dan janin. Mengenali penyebab dan tanda bahaya sakit perut sebelah kiri saat hamil trimester 2 sangat penting agar ibu tetap tenang dan dapat menjalani kehamilan dengan sehat. Jika masih ragu atau keluhan tidak kunjung membaik, segerachat dengan dokteruntuk mendapatkan arahan yang tepat dan cepat sesuai kondisi Bunda. Â"
    },
    {
        "judul": "Artikel_16",
        "url": "https://www.alodokter.com/cara-mengatasi-batuk-pilek-pada-bayi-dengan-aman-dan-efektif-di-rumah",
        "konten": "Cara mengatasi batuk pilek pada bayi penting diketahui, terutama bagi orang tua yang baru memiliki bayi dan bingung dengan penanganannya. Dengan perawatan yang tepat di rumah, batuk pilek ringan pada bayi bisa membaik. Namun, penting juga untuk tahu kapan harus lebih waspada terhadap kondisi Si Kecil. Batuk pilekpada bayi merupakan keluhan yang cukup umum terjadi, terutama saat musim pancaroba, ketika perubahan suhu dan kelembapan membuat daya tahan tubuh bayi menjadi lebih rentan. Selain itu, batuk pilek pada bayi juga mudah menular dari anggota keluarga lain yang sedang sakit.  Penyebab utama kondisi ini adalahinfeksi virusyang menyerang saluran pernapasan atas bayi dan menyebar melalui percikan air liur, sentuhan tangan, atau permukaan benda yang terkontaminasi. Meski umumnya ringan dan bisa sembuh sendiri, perawatan yang tepat penting dilakukan agar bayi tetap nyaman dan terhindar dari kemungkinan komplikasi, sepertiinfeksi telingaatauinfeksi saluran pernapasanyang lebih serius. Oleh karena itu, penting mengetahui bagaimana cara mengatasi batuk pilek pada bayi dengan aman. Agar batuk pilek pada bayi cepat mereda dan tidak membuat Si Kecil semakin rewel, berikut langkah-langkah sederhana yang bisa dilakukan di rumah secara aman: Pastikan bayi tetap mendapatkan cukupASIataususu formula, karena cairan sangat penting untuk membantu tubuh Si Kecil melawan infeksi. Terlebih, ketika bayi sakit, mereka bisa kehilangan cairan lebih cepat, terutama jika demam tinggi. Hidung yang tersumbat dapat membuat bayi sulit bernapas dan rewel saat menyusu atau tidur. Untuk mengatasinya, Bunda bisa gunakan alat penghisap lendir khusus bayi ataunasal aspiratorguna mengeluarkan lendir yang menumpuk di hidung. Bunda juga bisa mempertimbangkan larutan saline atau air garam steril tetes yang dijual di apotek. Cairan ini bisa membantu melunakkan dan mengencerkan lendir. Caranya, berikan beberapa tetes cairan saline ke hidung bayi. Tunggu sebentar, lalu hisap lendir dengan alat khusus secara perlahan. Mengatur posisi tidur Si Kecil juga bisa jadi cara mengatasi batuk pilek pada bayi yang aman. Saat bayi terserang batuk pilek, posisi tidur dengan kepala lebih tinggi sangat penting agar napasnya lebih lega. Caranya, letakkan kepala bayi pada bantal datar khusus bayi atau meninggikan salah satu sisi kasur. Namun, tetap awasi posisi Si Kecil agar ia tidak terguling dan tetap dalam posisi tidur telentang untuk mencegah risikosindrom kematian bayi mendadak(SIDS). Udara kamar yang kering dapat memperparah batuk dan pilek pada Si Kecil. Nah, untuk membantu mengurangi iritasi saluran pernapasan dan membuat lendir tidak mudah mengering, Bunda bisa menggunakan humidifier atau alat pelembap udara yang aman untuk bayi. Apabila tidak memilikihumidifier, Bunda bisa meletakkan semangkuk air hangat di sudut ruangan agar uapnya membantu menjaga kelembapan. Pastikan ventilasi kamar cukup baik dan kamar tetap bersih agar tidak menjadi sarang debu atau jamur. Memandikan bayidengan air hangat dapat membantu mengencerkan lendir dan membuat tubuh bayi lebih nyaman. Uap dari air hangat juga bisa membantu membuka saluran napas yang tersumbat akibat pilek. Cara mengatasi batuk pilek pada bayi ini bisa Bunda lakukan dengan memandikan bayi jangan terlalu lama, dan segera keringkan serta kenakan pakaian hangat setelahnya. Jika sulit memandikan bayi, Bunda bisa bersihkan tubuhnya dengan lap hangat. Asap rokok, asap obat nyamuk, serta polusi udara di sekitar rumah bisa memperparah iritasi tenggorokan dan saluran napas bayi. Oleh karena itu, pastikan Si Kecil tidak berada di lingkungan yang berasap atau tercemar debu dan polusi. Hindari juga penggunaan produk yang menghasilkan bau atau asap menyengat di kamar bayi. Obat batuk pilek memang bisa mengurangi keluhan dari kondisi yang dialami Si Kecil. Namun, ada baiknya Bunda tidak memberikan obat batuk pilek bebas tanpa resep dokter ya, terutama untuk bayi di bawah usia 2 tahun. Obat batuk pilek untuk bayihanya boleh diberikan atas anjuran dan pengawasan dokter, karena penggunaan obat yang tidak sesuai bisa berbahaya bagi Si Kecil. Merawat bayi yang sedang batuk pilek memang bisa membuat khawatir, tetapi dengan langkah perawatan sederhana di rumah, kebanyakan bayi akan pulih tanpa masalah. Namun, apabila kondisi bayi tidak kunjung membaik, muncul tanda bahaya, disertai demam tinggi lebih dari 3 hari, bayi tampak sangat lemah, tidak mau menyusu sama sekali, sesak napas,mengi, atau sulit dibangunkan, Anda ragu dengan langkah penanganan di rumah, jangan ragu untuk bertanya ke dokter lewat fiturChat Bersama Dokter."
    },
    {
        "judul": "Artikel_17",
        "url": "https://www.alodokter.com/nyeri-pangkal-paha-kiri-pada-wanita-ketahui-penyebab-dan-penanganannya",
        "konten": "Nyeri pangkal paha kiri pada wanita bisa muncul secara tiba-tiba maupun perlahan, dan sering kali berkaitan dengan masalah otot, sendi, saraf, atau organ reproduksi. Memahami kemungkinan penyebabnya sejak awal dapat membantu Anda menentukan penanganan yang tepat dan mencegah keluhan menjadi lebih berat. Nyeri pangkal pahakiri pada wanita dapat berasal dari berbagai sumber, mulai dari otot dan sendi hingga organ reproduksi serta saraf di sekitar panggul. Setiap penyebabnya bisa menimbulkan sensasi nyeri yang berbeda, sehingga memahami pola dan pemicunya sangat membantu dalam mengenali kondisi yang mendasarinya.  Dengan mengetahui kemungkinan penyebab ini, Anda bisa lebih tepat menentukan langkah awal yang perlu dilakukan di rumah. Selain itu, Anda juga dapat memahami kapan keluhan perlu segera diperiksakan ke dokter. Berikut ini adalah beberapa penyebab nyeri pangkal paha kiri pada wanita yang perlu diketahui: Cedera ini biasanya terjadi setelah aktivitas fisik yang intens atau gerakan tiba-tiba yang membuat otot pangkal paha tertarik. Rasa nyerinya dapat muncul saat berjalan, naik tangga, atau menggerakkan kaki ke arah tertentu. Meski begitu, kondisi ini umumnya membaik dengan istirahat dan kompres dingin. Perubahan hormon saat haid dapat membuatkram perut bawahmenjalar hingga ke pangkal paha kiri. Beberapa wanita juga merasakan nyeri tumpul atau pegal yang muncul beberapa hari sebelum menstruasi. Namun, kondisi ini biasanya akan mereda setelah perdarahan haid berlangsung. Penyebab nyeri pangkal paha kiri pada wanita selanjutnya adalah kista yang tumbuh pada indung telur, terutama di sisi kiri. Soalnya, kondisi ini bisa menekan jaringan sekitar sehingga menimbulkan rasa nyeri. Rasa sakit yang timbul dapat terasa menusuk atau tiba-tiba jika kista membesar atau pecah. Selain itu, keluhan ini dapat disertaiperut kembungatau perubahan pola haid. Pada kondisi ini, jaringan mirip dinding rahim tumbuh di luar rahim dan dapat menyebabkan nyeri pangkal paha kiri pada wanita. Keluhan ini biasanya terasa lebih berat saat menstruasi atau setelah aktivitas tertentu. Bahkan, nyeri yang muncul juga dapat menjalar ke pinggul atau punggung bawah. Infeksi pada kandung kemih, saluran kemih, atau organ reproduksi, bisa memicu nyeri di pangkal paha. Gejalanya dapat berupa anyang-anyangan, nyeri saat buang air kecil, atau keputihan yang tidak biasa. Agar penanganannya tepat, evaluasi medis diperlukan untuk menentukan jenis infeksinya. Herniaterjadi ketika jaringan tubuh menonjol melalui dinding otot pangkal paha. Keluhan bisa terasa sebagai nyeri atau sensasi berat yang memburuk ketika batuk, berdiri lama, atau mengangkat beban. Bahkan, terkadang muncul benjolan yang tampak lebih jelas saat beraktivitas. Radang sendi panggul atau iritasi saraf dapat membuat nyeri menjalar dari pinggang ataupanggul ke pangkal paha kiri. Keluhan dapat muncul saat bergerak atau duduk terlalu lama. Pada beberapa kasus, rasa nyeri juga terasa hingga ke paha atau betis. Untuk meredakan keluhan dan mencegah komplikasi lebih lanjut, Anda bisa menerapkan beberapa upaya, baik yang bisa dilakukan sendiri rumah maupun dengan bantuan dokter, seperti: Berikut ini adalah beberapa perawatan yang bisa dilakukan di rumah untuk meredakan nyeri pangkal paha kiri: Istirahat dan kurangi melakukan aktivitas berat untuk sementara waktu. Kompres dingin selama 10–15 menit guna membantu meredakan nyeri akibat cedera otot atau ketegangan setelah aktivitas fisik. Atur pola hidup saat menstruasi, seperti tidur yang cukup atau minimal 7 jam per hari, kelola stres, dan menggunakan kompres hangat, dapat membantu meredakan nyeri haid yang menjalar ke pangkal paha kiri. Anda juga bisa menjalani beberapa penanganan medis, tentunya sesuai dengan anjuran dan pemeriksaan dokter terlebih dahulu. Berikut ini adalah penanganannya: Jalaniterapi endometriosis, seperti pengaturan hormon atau tindakan medis tertentu, guna membantu mengurangi nyeri pangkal paha kiri pada wanita yang berkaitan dengan pertumbuhan jaringan di luar rahim. Konsumsi obat-obatan tertentu sesuai anjuran dan petunjuk dokter, seperti obat antibiotik atau obat pereda nyeri. Jalanifisioterapisesuai arahan terapis bila keluhan disebabkan oleh cedera atau ketegangan otot dan gangguan sendi panggul atau saraf. Jalani tindakan operasi bila nyeri pangkal paha kiri pada wanita terjadi karena benjolan akibat hernia. Pada sebagian kondisi, nyeri pangkal paha kiri pada wanita umumnya tidak berbahaya dan membaik dalam beberapa waktu. Namun, Anda perlu waspada bila keluhan tersebut tidak kunjung hilang atau justru disertai gejala lain, seperti demam, nyeri hebat, bengkak, sulit berjalan, atau terjadi perubahan signifikan pada siklus menstruasi, jangan tunda untuk berkonsultasi ke dokter. Konsultasi dapat dilakukan di mana saja dan kapan saja serta cepat dan praktis melaluiChat Bersama Dokterdi aplikasi ALODOKTER. Dengan begitu, dokter dapat memastikan penyebabnya dan memberikan penanganan sesuai kondisi, termasuk menyarankan pemeriksaan lebih lanjut di rumah sakit terdekat."
    },
    {
        "judul": "Artikel_18",
        "url": "https://www.alodokter.com/apakah-moisturizer-boleh-dipakai-malam-hari-ini-penjelasannya",
        "konten": "Apakah moisturizer boleh dipakai malam hari? Pertanyaan ini sering muncul, terutama bagi Anda yang ingin menjaga kesehatan dan kelembapan kulit. Untuk mengetahui fakta dan penjelasannya, simak artikel berikut. Penggunaan moisturizer sering dianggap hanya perlu di pagi hari sebelum beraktivitas. Padahal, merawat kulit di malam hari sama pentingnya. Pasalnya, pada saat tidur, kulit cenderung kehilangan cairan lebih banyak akibat proses alami tubuh dan paparan udara di ruangan. Jadi, apakah moisturizer boleh dipakai malam hari?  Moisturizer boleh dipakai pada malam hari, bahkan memang dianjurkan dipakai untuk menjaga kelembapan dan kesehatan kulit selama tidur. Pada waktu malam, kulit melakukan proses regenerasi secara alami, sehingga penggunaan moisturizer dapat membantu memperbaiki sekaligus mempertahankan fungsi lapisan pelindung kulit agar tetap sehat dan terhidrasi. Rutinitasperawatan kulit sebelum tidur, termasuk memakai moisturizer, dapat membuat tekstur kulit lebih halus dan tampak sehat keesokan harinya. Berikut ini adalah penjelasan mengenai beberapa manfaat menggunakan moisturizer di malam hari: Saat malam hari, tubuh memasuki fase istirahat, dan sel-sel kulit bekerja lebih aktif untuk memperbaiki kerusakan akibat paparan matahari, polusi, atau iritasi ringan. Nah, menggunakan moisturizer sebelum tidur dapat membantu menjaga kadar air di kulit, sehingga proses regenerasi berjalan lebih optimal. Dengan hidrasi yang terjaga, kulit dapat pulih lebih efisien dan tampak lebih lembut, kenyal, serta segar di pagi hari. Pada malam hari, kulit secara alami bisa kehilangan lebih banyak cairan, apalagi jika Anda tidur di ruangan ber-AC. Tanpa perlindungan, kulit bisa menjadi kering, terasa kasar, atau bahkan bisa mengalami iritasi ringan. Dengan menggunakan moisturizer sebelum tidur, air yang ada di dalam kulit dapat terkunci lebih lama. Hasilnya, kulit tetap terasa lembap dan tidak kusam saat bangun tidur. Moisturizer umumnya mengandungceramide,hyaluronic acid, ataupanthenol. Bahan-bahan ini membantu memperkuat lapisan pelindung kulit (skin barrier)serta meredakan kemerahan atau iritasi yang mungkin muncul akibat penggunaan produk tertentu maupun faktor lingkungan. Ketikaskin barrierkuat, kulit lebih terlindungi dari bakteri, polusi, dan berbagai pemicu iritasi, sehingga tetap sehat dan tidak mudah bermasalah. Banyak orang menggunakan berbagai produk perawatan kulit di malam hari, seperti serum atau krim sesuai kebutuhan. Moisturizer berperan penting untuk mengunci bahan aktif dari produk tersebut agar tetap bekerja di kulit sekaligus menambah kelembapan. Dengan begitu, efektivitas perawatan meningkat, sehingga hasilnya lebih maksimal, baik untuk mencerahkan kulit, mengatasi jerawat, maupun mencegah tanda-tanda penuaan dini. Agar hasilnya maksimal dan terhindar dari masalah kulit baru, berikut ini adalah aturan memakai moisturizer di malam hari: Pastikan wajah sudah bebas darimakeup, kotoran, dan minyak agar moisturizer dapat terserap dengan baik oleh kulit. Gunakan moisturizer yang sesuai dengan kondisi kulit, baik itu berminyak, kering, sensitif, atau kombinasi, agar manfaatnya optimal. Oleskan moisturizer tipis dan merata agar tidak menyumbat pori-pori. Bila Anda rutin memakai serum,acne spot treatment, ataueye cream, gunakan produk tersebut sebelum moisturizer agar penyerapan tetap optimal. Jadi, jawaban dari pertanyaan apakah moisturizer boleh dipakai malam hari sudah jelas, ya. Menjaga kelembapan kulit di malam hari merupakan salah satu kunci kulit sehat dan terawat. Agar manfaatnya maksimal, pemakaian moisturizer juga perlu didukung dengan pola tidur yang cukup dan konsumsi cairan sepanjang hari. Penggunaan moisturizer malam hari aman dan efektif untuk semua jenis kulit, asalkan memilih produk sesuai kebutuhan dan digunakan dengan cara yang benar. Bila masih ragu memilih produk moisturizer yang cocok dipakai malam hari, Anda bisaChat Bersama Doktermelalui aplikasi ALODOKTER untuk mendapatkan saran yang tepat sesuai kondisi kulit Anda."
    },
    {
        "judul": "Artikel_19",
        "url": "https://www.alodokter.com/apakah-epilepsi-menular-ketahui-faktanya-di-sini",
        "konten": "Apakah epilepsi menular sering menjadi pertanyaan yang menimbulkan kekhawatiran dan stigma. Padahal, dengan memahami fakta medis yang benar, masyarakat bisa terhindar dari salah persepsi tentang kondisi ini. Epilepsimerupakan gangguan pada sistem saraf pusat yang memengaruhi aktivitas listrik di otak dan dapat memicu kejang berulang. Namun, kondisi ini sering disalahpahami sebagai penyakit yang bisa menyebar, sehingga banyak orang bertanya-tanya apakah epilepsi menular.  Epilepsi terjadi karena gangguan pada sistem kelistrikan otak dan bukan akibat infeksi virus atau bakteri. Jadi, jawaban dari pertanyaan “apakah epilepsi menular?” adalah tidak. Penyakit ini tidak dapat menular melalui kontak langsung, udara, air liur, maupun darah, seperti pada penyakit flu, cacar air, atau TBC. Kondisi ini umumnya dipengaruhi oleh faktor genetik,cedera kepala, riwayat infeksi otak, kelainan struktur otak, atau komplikasi saat lahir. Tidak ada bukti ilmiah yang menyatakan bahwa epilepsi dapat berpindah dari satu orang ke orang lain saat bersentuhan atau tinggal serumah. Membantu seseorang yang sedang kejang juga tidak menyebabkan penularan. Walau demikian, beberapa jenis epilepsi dapat berkaitan dengan faktor keturunan. Hal ini bukan penularan sepertipenyakit infeksi, melainkan peluang yang sedikit lebih tinggi dalam keluarga karena adanya faktor genetik tertentu. Alih-alih khawatir apakah epilepsi menular, hal yang lebih penting adalah mengetahui cara memberikanpertolongan pertamadengan tepat ketika seseorang mengalami kejang. Berikut langkah-langkah yang perlu dilakukan: Amankan area sekitar dari benda tajam atau keras agar penderita tidak cedera. Miringkan tubuh penderita secara perlahan untuk menjaga jalan napas tetap terbuka. Cegah penderita jatuh atau terbentur, tetapi jangan menahan gerakan kejang. Jangan memasukkan apa pun ke dalam mulut, termasuk sendok, jari, atau benda lain. Pantau durasi kejang. Bila berlangsung lebih dari 5 menit, terjadi berulang tanpa sadar penuh di antaranya, atau ini adalah kejang pertama, segera cari pertolongan medis. Tetap berada di dekat penderita hingga kejang mereda dan mereka kembali sadar sepenuhnya. Menghilangkan mitos bahwa apakah epilepsi menular sangat penting untuk menciptakan lingkungan yang lebih ramah dan suportif bagi penderitanya. Edukasi yang benar akan membantu mengurangi stigma sekaligus mencegah terjadinya diskriminasi yang tidak berdasar. Jika Anda masih memiliki kekhawatiran atau ingin mendapatkan informasi lebih lengkap mengenai epilepsi, jangan ragu untuk konsultasi dengan dokter melaluiChat Bersama Dokterdi aplikasi ALODOKTER agar mendapatkan jawaban yang terpercaya dan sesuai kondisi Anda."
    },
    {
        "judul": "Artikel_20",
        "url": "https://www.alodokter.com/berbagai-tanda-luka-sunat-infeksi-yang-perlu-diwaspadai-dan-cara-mencegahnya",
        "konten": "Tanda luka sunat infeksi perlu dikenali sejak awal agar orang tua bisa segera mengambil tindakan yang tepat. Luka sunat yang terinfeksi dapat menimbulkan rasa tidak nyaman dan memperlambat proses penyembuhan. Dengan mengenali gejalanya, Anda bisa mengambil langkah penanganan yang tepat agar proses pemulihan berjalan optimal. Tanda luka sunat infeksi perlu dikenali sejak awal agar orang tua bisa segera mengambil tindakan yang tepat. Luka sunat yang terinfeksi dapat menimbulkan rasa tidak nyaman dan memperlambat proses penyembuhan. Dengan mengenali gejalanya, Anda bisa mengambil langkah penanganan yang tepat agar proses pemulihan berjalan optimal. Proses penyembuhan lukasunatumumnya berlangsung cukup cepat, yaitu sekitar 7–10 hari, tergantung metode sunat dan kondisi kesehatan. Pada fase awal, luka sunat akan mengalami pembengkakan, kemerahan, dan terasa sedikit nyeri. Namun, tidak perlu khawatir, karena hal ini umum terjadi kok.  Meski kebanyakanluka sunat membaiktanpa masalah, infeksi tetap bisa terjadi lho, apalagi jika kebersihan area tidak terjaga atau terjadi gesekan berulang pada luka. Oleh karena itu, penting untuk mengenali tanda luka sunat infeksi sejak dini agar Anda bisa segera mengambil langkah penanganan yang tepat sebelum kondisinya semakin memburuk. Tanda Luka Sunat Infeksi yang perlu Anda Waspadai Berikut ini adalah tanda luka sunat infeksi yang perlu Anda waspadai: 1. Kemerahan yang semakin meluas Padaproses penyembuhan normal, luka sunat biasanya memang sedikit kemerahan. Namun, jika kemerahan pada luka sunat justru semakin meluas dari hari ke hari, ini bisa menandakan infeksi. Infeksi ini menyebabkan tubuh mengirim lebih banyak sel imun ke area tersebut, sehingga aliran darah meningkat dan membuat kulit tampak makin merah serta meradang. Kondisi ini menjadi tanda bahwa proses penyembuhan tidak berjalan normal dan perlu segera diperiksa agar infeksi tidak berkembang lebih jauh. 2. Pembengkakan yang makin parah Sedikit bengkak setelah sunat adalah hal biasa. Namun, jika pembengkakan di sekitar luka sunat terus bertambah parah, ini bisa menjadi tanda luka sunat infeksi. Pembengkakan semakin parah karena tubuh sedang melawan bakteri, sehingga terjadi peradangan yang lebih intens pada jaringan sekitar luka. Selain itu, luka sunat yang infeksi ini juga terasa hangat saat disentuh lho. 3. Nyeri yang memburuk Nyerisetelah sunatmemang wajar, terutama dalam 1–2 hari pertama. Biasanya, rasa nyeri ini akan perlahan berkurang seiring waktu. Namun, nyeri yang memburuk atau semakin intens justru dapat menjadi tanda luka sunat infeksi. Ketika bakteri masuk ke area luka, tubuh langsung bereaksi dengan memicu peradangan. Proses peradangan ini membuat jaringan di sekitar luka menjadi lebih sensitif, bengkak, dan tertekan. Kondisi inilah yang membuat rasa nyeri terasa lebih kuat dibandingkan hari-hari sebelumnya. 4. Keluar nanah Tanda luka sunatinfeksiyang perlu diwaspadai adalah keluarnyananah. Kondisi ini terjadi saat bakteri masuk ke luka sunat, tubuh secara otomatis mengirimkan sel darah putih untuk melawan bakteri tersebut. Nah, sel-sel darah putih yang sudah bekerja keras lalu mati bersama bakteri yang berhasil dilumpuhkan. Proses inilah yang kemudian menghasilkan nanah. Nanah yang keluar biasanya bertekstur kental, berwarna kuning pekat, kehijauan, atau kecokelatan yang terkadang disertai dengan bau tidak sedap. 5. Berbau tidak sedap Luka sunat yang infeksi biasanya mengeluarkan bau tak sedap. Bau ini muncul akibat adanya sisa-sisa bakteri dan jaringan yang membusuk di dalam luka, yang menunjukkan proses infeksi sedang berlangsung. 6. Perubahan warna kulit yang tidak normal Normalnya, warna kulit sunat hanya sedikit kemerahan yang perlahan memudar seiring proses penyembuhan. Namun, jika kulit mengalami perubahan warna, seperti kehitaman, kebiruan, keungunan, atau tampak pucat, ini bisa menjadi tanda luka sunat infeksi. Kondisi ini terjadi akibat terganggunya aliran darah dan peradangan yang muncul ketika bakteri mulai berkembang di area luka. Akibatnya, jaringan tidak mendapatkan oksigen yang cukup sehingga warnanya berubah dan menandakan bahwa proses penyembuhan tidak berjalan normal. 7. Demam Demam menunjukkan bahwa tubuh sedang melawan suatu infeksi. Bila demam muncul setelah sunat, terutama jika diikuti perubahan pada luka, ini bisa menjadi tanda luka sunat infeksi. Demam terjadi karena tubuh meningkatkan suhu untuk membantu membunuh bakteri yang masuk, sehingga kondisi ini sering muncul ketika infeksi mulai berkembang dan memengaruhi proses penyembuhan luka. 8. Luka tidak sembuh atau malah memburuk Luka sunat umumnya akan mengering dan menutup dalam waktu sekitar 1 minggu. ila luka justru tetap basah, semakin merah, atau tampak membuka kembali, hal ini dapat menjadi tanda luka sunat infeksi. Kondisi ini menunjukkan bahwa bakteri menghambat proses penyembuhan sehingga luka tidak membaik. Pencegahan Infeksi Luka Sunat Ada beberapa cara yang dapat dilakukan untuk menghindari terjadinyainfeksi pada lukasunat, antara lain: Pastikan area luka sunat selalu bersih dan kering agar bakteri tidak mudah berkembang biak. Cuci tangan sampai bersih sebelum menyentuh atau merawat luka sunat, agar kuman tidak mudah masuk ke luka. Ganti perban secara rutin untuk membantu mencegah infeksi luka sunat dengan mengurangi risiko bakteri berkembang di area luka. Gunakan pakaian longgar agar tidak menekan luka. Hindari aktivitas berat yang rawan membuat luka sunat tergesek atau terbentur. Gunakan obat oles atau salep sesuai anjuran dokter dan jangan menghentikan perawatan tanpa arahan dari dokter. Jangan menggaruk atau mengelupas luka, karena dapat mengganggu jaringan baru dan memicu infeksi. Mengenali tanda luka sunat infeksi sejak dini sangat penting agar kondisi tidak semakin parah. Jika tidak ditangani dengan tepat, infeksi pada luka sunat ini dapat menyebar ke jaringan yang lebih dalam dan berisiko menimbulkan komplikasi, sepertisepsis. Oleh karena itu, pastikan untuk berkonsultasi dengan dokter ya, terutama jika nyeri dan bengkak pada luka sunat tidak kunjung membaik. Anda bisa melakukan konsultasi di mana saja dan kapan saja serta cepat dan praktis melaluiChat Bersama Dokterdi aplikasi ALODOKTER. Dengan begitu, dokter dapat memastikan penyebabnya dan memberikan pengobatan sesuai kondisi, termasuk menyarankan pemeriksaan lebih lanjut di klinik atau rumah sakit terdekat."
    }
]